







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21461&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619389" cdForo="0" >
										2060238-53.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619389" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619389);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619389" style="display: none;" >									
	<div id="textAreaDados_13619389" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2060238-53.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo Majorado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21462&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619380" cdForo="0" >
										2080846-72.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619380" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619380);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619380" style="display: none;" >									
	<div id="textAreaDados_13619380" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Paciente com condena&ccedil;&atilde;o definitiva por roubo majorado. Pleiteia a concess&atilde;o de alvar&aacute; de soltura por fazer parte do grupo de risco da COVID-19, por ser portador do v&iacute;rus HIV, pugnando, subsidiariamente, pela concess&atilde;o de pris&atilde;o domiciliar. Impossibilidade. Incab&iacute;vel a expedi&ccedil;&atilde;o de alvar&aacute; de soltura &agrave; guisa de antecipa&ccedil;&atilde;o de progress&atilde;o sem elementos que permitam aferir a efetiva assimila&ccedil;&atilde;o da terap&ecirc;utica penal. Pris&atilde;o domiciliar incab&iacute;vel na esp&eacute;cie, em aten&ccedil;&atilde;o ao art. 117 da LEP. Relat&oacute;rio m&eacute;dico acostado aos autos d&aacute; conta de que o paciente vem recebendo tratamento adequado na unidade prisional, sendo que o Poder P&uacute;blico j&aacute; vem adotando medidas necess&aacute;rias para que o v&iacute;rus n&atilde;o se dissemine no interior dos pres&iacute;dios brasileiros. Paciente condenado por crime grave, envolvendo viol&ecirc;ncia e grave amea&ccedil;a. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2080846-72.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Paciente com condenação definitiva por roubo majorado. Pleiteia a concessão de alvará de soltura por fazer parte do grupo de risco da <em>COVID</em>-19, por ser portador do vírus HIV, pugnando, subsidiariamente, pela concessão de prisão domiciliar. Impossibilidade. Incabível a expedição de alvará de soltura à guisa de antecipação de progressão sem elementos que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Paciente com condenação definitiva por roubo majorado. Pleiteia a concessão de alvará de soltura por fazer parte do grupo de risco da <em>COVID</em>-19, por ser portador do vírus HIV, pugnando, subsidiariamente, pela concessão de prisão domiciliar. Impossibilidade. Incabível a expedição de alvará de soltura à guisa de antecipação de progressão sem elementos que permitam aferir a efetiva assimilação da terapêutica penal. Prisão domiciliar incabível na espécie, em atenção ao art. 117 da LEP. Relatório médico acostado aos autos dá conta de que o paciente vem recebendo tratamento adequado na unidade prisional, sendo que o Poder Público já vem adotando medidas necessárias para que o vírus não se dissemine no interior dos presídios brasileiros. Paciente condenado por crime grave, envolvendo violência e grave ameaça. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21463&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619376" cdForo="0" >
										2075611-27.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619376" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619376);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619376" style="display: none;" >									
	<div id="textAreaDados_13619376" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Paciente condenado por roubo majorado e constrangimento ilegal. Pleiteia a expedi&ccedil;&atilde;o de alvar&aacute; de soltura, em face da pandemia da COVID-19.  Impossibilidade. N&atilde;o comprova&ccedil;&atilde;o de que o paciente fa&ccedil;a parte do grupo de risco da doen&ccedil;a, tampouco da incapacidade do pres&iacute;dio em eventualmente ministrar o tratamento m&eacute;dico adequado em caso de necessidade. Poder P&uacute;blico j&aacute; vem adotando medidas necess&aacute;rias para que o v&iacute;rus n&atilde;o se dissemine no interior dos pres&iacute;dios brasileiros. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos. Crimes concretamente graves, envolvendo viol&ecirc;ncia e grave amea&ccedil;a. Necessidade de resguardo da ordem p&uacute;blica.  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2075611-27.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf; Vara do J&uacute;ri e das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Paciente condenado por roubo majorado e constrangimento ilegal. Pleiteia a expedição de alvará de soltura, em face da pandemia da <em>COVID</em>-19.  Impossibilidade. Não comprovação de que o paciente faça parte do grupo de risco da doença, tampouco da incapacidade do presídio em eventualmente ministrar o tratamento médico adequado em caso de necessidade. Poder
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Paciente condenado por roubo majorado e constrangimento ilegal. Pleiteia a expedição de alvará de soltura, em face da pandemia da <em>COVID</em>-19.  Impossibilidade. Não comprovação de que o paciente faça parte do grupo de risco da doença, tampouco da incapacidade do presídio em eventualmente ministrar o tratamento médico adequado em caso de necessidade. Poder Público já vem adotando medidas necessárias para que o vírus não se dissemine no interior dos presídios brasileiros. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos. Crimes concretamente graves, envolvendo violência e grave ameaça. Necessidade de resguardo da ordem pública.  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21464&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619343" cdForo="0" >
										2083490-85.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619343" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619343);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619343" style="display: none;" >									
	<div id="textAreaDados_13619343" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Tr&aacute;fico de drogas &ndash;  Paciente preso em flagrante na posse de 8 por&ccedil;&otilde;es de coca&iacute;na (8,8g) 12 por&ccedil;&otilde;es de maconha (5,4g) e 2 &quot;tijolos&quot; de maconha (1.075g) &ndash;  Agente que &eacute; reincidente espec&iacute;fico em crime de tr&aacute;fico de entorpecentes &ndash;  Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva por falta de requisitos legais e porque a cust&oacute;dia cautelar poderia agravar o seu risco de contamina&ccedil;&atilde;o pelo &quot;coronav&iacute;rus&quot; &ndash;  Presen&ccedil;a dos requisitos legais previstos no art. 312 do C&oacute;d. de Proc. Penal relativos &agrave; prova da exist&ecirc;ncia do fato e ind&iacute;cio suficiente de autoria &ndash;  Substitui&ccedil;&atilde;o da cust&oacute;dia por medidas cautelares diversas da pris&atilde;o invi&aacute;vel na esp&eacute;cie, pois estas seriam claramente insuficientes para impedir a reitera&ccedil;&atilde;o de pr&aacute;ticas delitivas &ndash;  Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do Conselho Nacional de Justi&ccedil;a que n&atilde;o estabelece a obrigatoriedade autom&aacute;tica de concess&atilde;o do benef&iacute;cio da pris&atilde;o domiciliar, mas apenas recomenda o exame de seu cabimento segundo os crit&eacute;rios nela enumerados  &ndash;  Pris&atilde;o domiciliar que tem como pressuposto a comprova&ccedil;&atilde;o de debilidade extrema em fun&ccedil;&atilde;o de doen&ccedil;a grave (artigo 117 da Lei de Execu&ccedil;&atilde;o Penal), existindo, na legisla&ccedil;&atilde;o sobre execu&ccedil;&atilde;o penal em vigor, previs&otilde;es voltadas ao atendimento da sa&uacute;de dos indiv&iacute;duos que se encontram presos em raz&atilde;o da pr&aacute;tica de crimes &ndash;  Risco (horizontal) de cont&aacute;gio da Covid-19, mesmo ante a poss&iacute;vel exist&ecirc;ncia de 'superlota&ccedil;&atilde;o carcer&aacute;ria', que n&atilde;o autoriza a imediata soltura daqueles que est&atilde;o presos pela pr&aacute;tica de crime &ndash;  Necessidade de demonstra&ccedil;&atilde;o da impossibilidade da tomada de outras medidas de preven&ccedil;&atilde;o contra o cont&aacute;gio pelas autoridades incumbidas da administra&ccedil;&atilde;o dos estabelecimentos prisionais &ndash;  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o pelo paciente de que padece de especial condi&ccedil;&atilde;o de vulnerabilidade no pres&iacute;dio onde se encontra ou que apresenta sintomas reais da enfermidade relativa &agrave; COVID-19 ou necessita por qualquer outra raz&atilde;o de cuidados m&eacute;dicos especiais &ndash;  Inexist&ecirc;ncia de coa&ccedil;&atilde;o ilegal &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2083490-85.2020.8.26.0000; Relator (a):&nbsp;Otavio Rocha; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;5&ordf; Vara Criminal; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(15 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Otavio Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico de drogas –  Paciente preso em flagrante na posse de 8 porções de cocaína (8,8g) 12 porções de maconha (5,4g) e 2 "tijolos" de maconha (1.075g) –  Agente que é reincidente específico em crime de tráfico de entorpecentes –  Pedido de revogação da prisão preventiva por falta de requisitos legais e porque a custódia cautelar poderia agravar o seu risco de contaminação pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico de drogas –  Paciente preso em flagrante na posse de 8 porções de cocaína (8,8g) 12 porções de maconha (5,4g) e 2 "tijolos" de maconha (1.075g) –  Agente que é reincidente específico em crime de tráfico de entorpecentes –  Pedido de revogação da prisão preventiva por falta de requisitos legais e porque a custódia cautelar poderia agravar o seu risco de contaminação pelo "coronavírus" –  Presença dos requisitos legais previstos no art. 312 do Cód. de Proc. Penal relativos à prova da existência do fato e indício suficiente de autoria –  Substituição da custódia por medidas cautelares diversas da prisão inviável na espécie, pois estas seriam claramente insuficientes para impedir a reiteração de práticas delitivas –  Recomendação nº 62/2020 do Conselho Nacional de Justiça que não estabelece a obrigatoriedade automática de concessão do benefício da prisão domiciliar, mas apenas recomenda o exame de seu cabimento segundo os critérios nela enumerados  –  Prisão domiciliar que tem como pressuposto a comprovação de debilidade extrema em função de doença grave (artigo 117 da Lei de Execução Penal), existindo, na legislação sobre execução penal em vigor, previsões voltadas ao atendimento da saúde dos indivíduos que se encontram presos em razão da prática de crimes –  Risco (horizontal) de contágio da <em>Covid</em>-19, mesmo ante a possível existência de 'superlotação carcerária', que não autoriza a imediata soltura daqueles que estão presos pela prática de crime –  Necessidade de demonstração da impossibilidade da tomada de outras medidas de prevenção contra o contágio pelas autoridades incumbidas da administração dos estabelecimentos prisionais –  Ausência de demonstração pelo paciente de que padece de especial condição de vulnerabilidade no presídio onde se encontra ou que apresenta sintomas reais da enfermidade relativa à <em>COVID</em>-19 ou necessita por qualquer outra razão de cuidados médicos especiais –  Inexistência de coação ilegal –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21465&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619303" cdForo="0" >
										2080540-06.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619303" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619303);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619303" style="display: none;" >									
	<div id="textAreaDados_13619303" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRIS&Atilde;O DOMICILIAR, ANTECIPANDO-SE A PROGRESS&Atilde;O DE REGIME POR CONTA DE ALEGADO RISCO DE CONT&Aacute;GIO PELA PANDEMIA COVID-19.
DECIS&Atilde;O QUE INDEFERIU A BENESSE DA PRIS&Atilde;O DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR E N&Atilde;O SE DEDUZINDO QUALQUER IRRESIGNA&Ccedil;&Atilde;O NO JU&Iacute;ZO DE ORIGEM.
IMPETRA&Ccedil;&Atilde;O EXCEPCIONALMENTE CONHECIDA &ndash;  PLEITO DE MODIFICA&Ccedil;&Atilde;O OU REEXAME DO JU&Iacute;ZO DE INDIVIDUALIZA&Ccedil;&Atilde;O DA SAN&Ccedil;&Atilde;O PENAL, NOTADAMENTE QUANTO &Agrave; FIXA&Ccedil;&Atilde;O OU MUDAN&Ccedil;A DE REGIME DE CUMPRIMENTO DA PENA, QUE &Eacute; ESTRANHO AO CABIMENTO DE HABEAS CORPUS &ndash;  PRECEDENTES &ndash;  DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA EM RAZ&Atilde;O DA PANDEMIA COVID-19, OBEDECIDA NO QUE IMPORTA A RECOMENDA&Ccedil;&Atilde;O CNJ 62/2020 &ndash;  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE N&Atilde;O CARACTERIZADO &ndash;  ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2080540-06.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRISÃO DOMICILIAR, ANTECIPANDO-SE A PROGRESSÃO DE REGIME POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRISÃO DOMICILIAR, ANTECIPANDO-SE A PROGRESSÃO DE REGIME POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE ORIGEM.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE INDIVIDUALIZAÇÃO DA SANÇÃO PENAL, NOTADAMENTE QUANTO À FIXAÇÃO OU MUDANÇA DE REGIME DE CUMPRIMENTO DA PENA, QUE É ESTRANHO AO CABIMENTO DE HABEAS CORPUS –  PRECEDENTES –  DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA EM RAZÃO DA PANDEMIA <em>COVID</em>-19, OBEDECIDA NO QUE IMPORTA A RECOMENDAÇÃO CNJ 62/2020 –  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE NÃO CARACTERIZADO –  ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21466&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619300" cdForo="0" >
										2014636-39.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619300" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619300);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619300" style="display: none;" >									
	<div id="textAreaDados_13619300" class="mensagemSemFormatacao" >
		
HABEAS CORPUS &ndash;  TR&Aacute;FICO DE DROGAS &ndash;  REVOGA&Ccedil;&Atilde;O DA PRIS&Atilde;O PREVENTIVA OU CONCESS&Atilde;O DE MEDIDAS CAUTELARES DIVERSAS &ndash;  ALEGA&Ccedil;&Atilde;O DE EXCESSO DE PRAZO &ndash;  INOCORR&Ecirc;NCIA &ndash;  DECRETO PRISIONAL SUFICIENTEMENTE MOTIVADO, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR, REEXAMINADA AINDA A NECESSIDADE DE MANUTEN&Ccedil;&Atilde;O DA CUST&Oacute;DIA NOS TERMOS DO ARTIGO 316, PAR&Aacute;GRAFO &Uacute;NICO, DO CPP.
FEITO COM ANDAMENTO DENTRO DOS LIMITES LEGAIS &ndash;  PRINC&Iacute;PIO DA RAZOABILIDADE &ndash;  EXCESSO DE PRAZO N&Atilde;O CARACTERIZADO, SENDO NOT&Oacute;RIA A TOMADA DE PROVID&Ecirc;NCIAS FRENTE &Agrave; PANDEMIA COVID-19 PARA A RETOMADA DA INSTRU&Ccedil;&Atilde;O PROCESSUAL &ndash;  CONSTRANGIMENTO ILEGAL INEXISTENTE &ndash;  ORDEM DENEGADA. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2014636-39.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Cajamar -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cajamar
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
HABEAS CORPUS –  TRÁFICO DE DROGAS –  REVOGAÇÃO DA PRISÃO PREVENTIVA OU CONCESSÃO DE MEDIDAS CAUTELARES DIVERSAS –  ALEGAÇÃO DE EXCESSO DE PRAZO –  INOCORRÊNCIA –  DECRETO PRISIONAL SUFICIENTEMENTE MOTIVADO, EXPOSTAS AS RAZÕES DE DECIDIR, REEXAMINADA AINDA A NECESSIDADE DE MANUTENÇÃO DA CUSTÓDIA NOS TERMOS DO ARTIGO 316, PARÁGRAFO ÚNICO, DO CPP.
FEITO COM ANDAMENTO DENTRO DOS LIMITES LEGAIS – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
HABEAS CORPUS –  TRÁFICO DE DROGAS –  REVOGAÇÃO DA PRISÃO PREVENTIVA OU CONCESSÃO DE MEDIDAS CAUTELARES DIVERSAS –  ALEGAÇÃO DE EXCESSO DE PRAZO –  INOCORRÊNCIA –  DECRETO PRISIONAL SUFICIENTEMENTE MOTIVADO, EXPOSTAS AS RAZÕES DE DECIDIR, REEXAMINADA AINDA A NECESSIDADE DE MANUTENÇÃO DA CUSTÓDIA NOS TERMOS DO ARTIGO 316, PARÁGRAFO ÚNICO, DO CPP.
FEITO COM ANDAMENTO DENTRO DOS LIMITES LEGAIS –  PRINCÍPIO DA RAZOABILIDADE –  EXCESSO DE PRAZO NÃO CARACTERIZADO, SENDO NOTÓRIA A TOMADA DE PROVIDÊNCIAS FRENTE À PANDEMIA <em>COVID</em>-19 PARA A RETOMADA DA INSTRUÇÃO PROCESSUAL –  CONSTRANGIMENTO ILEGAL INEXISTENTE –  ORDEM DENEGADA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21467&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619276" cdForo="0" >
										2088001-29.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619276" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619276);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619276" style="display: none;" >									
	<div id="textAreaDados_13619276" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRIS&Atilde;O DOMICILIAR POR ALEGADA VIOLA&Ccedil;&Atilde;O &Agrave; S&Uacute;MULA VINCULANTE N. 56 DO STF E POR CONTA DE ALEGADO RISCO DE CONT&Aacute;GIO PELA PANDEMIA COVID-19.
DECIS&Atilde;O QUE INDEFERIU A BENESSE DA PRIS&Atilde;O DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR.
IMPETRA&Ccedil;&Atilde;O EXCEPCIONALMENTE CONHECIDA &ndash;  PLEITO DE MODIFICA&Ccedil;&Atilde;O OU REEXAME DO JU&Iacute;ZO DE INDIVIDUALIZA&Ccedil;&Atilde;O DA SAN&Ccedil;&Atilde;O PENAL, NOTADAMENTE QUANTO &Agrave; FIXA&Ccedil;&Atilde;O OU MUDAN&Ccedil;A DE REGIME DE CUMPRIMENTO DA PENA, QUE &Eacute; ESTRANHO AO CABIMENTO DE HABEAS CORPUS &ndash;  PRECEDENTES &ndash;  PACIENTE QUE SE ENCONTRA EM ESTABELECIMENTO ADEQUADO AO REGIME SEMIABERTO &ndash;  DIREITO &agrave; PRIS&Atilde;O DOMICILIAR QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA EM RAZ&Atilde;O DA PANDEMIA COVID-19, OBEDECIDA NO QUE IMPORTA A RECOMENDA&Ccedil;&Atilde;O CNJ 62/2020 &ndash;  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE N&Atilde;O CARACTERIZADO &ndash;  ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2088001-29.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Paulo/DEECRIM UR1 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 1&ordf; RAJ; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRISÃO DOMICILIAR POR ALEGADA VIOLAÇÃO À SÚMULA VINCULANTE N. 56 DO STF E POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRISÃO DOMICILIAR POR ALEGADA VIOLAÇÃO À SÚMULA VINCULANTE N. 56 DO STF E POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE INDIVIDUALIZAÇÃO DA SANÇÃO PENAL, NOTADAMENTE QUANTO À FIXAÇÃO OU MUDANÇA DE REGIME DE CUMPRIMENTO DA PENA, QUE É ESTRANHO AO CABIMENTO DE HABEAS CORPUS –  PRECEDENTES –  PACIENTE QUE SE ENCONTRA EM ESTABELECIMENTO ADEQUADO AO REGIME SEMIABERTO –  DIREITO à PRISÃO DOMICILIAR QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA EM RAZÃO DA PANDEMIA <em>COVID</em>-19, OBEDECIDA NO QUE IMPORTA A RECOMENDAÇÃO CNJ 62/2020 –  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE NÃO CARACTERIZADO –  ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21468&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619272" cdForo="0" >
										2090152-65.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619272" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619272);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619272" style="display: none;" >									
	<div id="textAreaDados_13619272" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR A COLOCA&Ccedil;&Atilde;O DO PACIENTE EM LIBERDADE OU A CONCESS&Atilde;O DA PRIS&Atilde;O DOMICILIAR.
DECIS&Atilde;O QUE INDEFERIU A BENESSE DA PRIS&Atilde;O DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR E N&Atilde;O SE DEDUZINDO QUALQUER IRRESIGNA&Ccedil;&Atilde;O NO JU&Iacute;ZO DE ORIGEM.
IMPETRA&Ccedil;&Atilde;O EXCEPCIONALMENTE CONHECIDA &ndash;  PLEITO DE MODIFICA&Ccedil;&Atilde;O OU REEXAME DO JU&Iacute;ZO DE INDIVIDUALIZA&Ccedil;&Atilde;O DA SAN&Ccedil;&Atilde;O PENAL, NOTADAMENTE QUANTO &Agrave; FIXA&Ccedil;&Atilde;O OU MUDAN&Ccedil;A DE REGIME DE CUMPRIMENTO DA PENA, QUE &Eacute; ESTRANHO AO CABIMENTO DE HABEAS CORPUS &ndash;  PRECEDENTES &ndash;  DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA EM RAZ&Atilde;O DA PANDEMIA COVID-19, OBEDECIDA NO QUE IMPORTA A RECOMENDA&Ccedil;&Atilde;O CNJ 62/2020 &ndash;  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE N&Atilde;O CARACTERIZADO &ndash;  ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2090152-65.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra o Patrimônio											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR A COLOCAÇÃO DO PACIENTE EM LIBERDADE OU A CONCESSÃO DA PRISÃO DOMICILIAR.
DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE ORIGEM.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR A COLOCAÇÃO DO PACIENTE EM LIBERDADE OU A CONCESSÃO DA PRISÃO DOMICILIAR.
DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE ORIGEM.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE INDIVIDUALIZAÇÃO DA SANÇÃO PENAL, NOTADAMENTE QUANTO À FIXAÇÃO OU MUDANÇA DE REGIME DE CUMPRIMENTO DA PENA, QUE É ESTRANHO AO CABIMENTO DE HABEAS CORPUS –  PRECEDENTES –  DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA EM RAZÃO DA PANDEMIA <em>COVID</em>-19, OBEDECIDA NO QUE IMPORTA A RECOMENDAÇÃO CNJ 62/2020 –  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE NÃO CARACTERIZADO –  ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21469&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619269" cdForo="0" >
										2283570-02.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619269" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619269);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619269" style="display: none;" >									
	<div id="textAreaDados_13619269" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  DELITO DE RECEPTA&Ccedil;&Atilde;O QUALIFICADA EM COMPARSARIA (CP, ART. 180, &sect; 1&ordm;, C.C. O ART. 29) &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO A REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA PREVENTIVA SOB ALEGA&Ccedil;&Otilde;ES DA CAR&Ecirc;NCIA DE MOTIVA&Ccedil;&Atilde;O DO DECISUM, RESSALTADAS A AUS&Ecirc;NCIA DOS REQUISITOS ENSEJADORES DA CUST&Oacute;DIA AL&Eacute;M DE CONDI&Ccedil;&Otilde;ES PESSOAIS FAVOR&Aacute;VEIS.
IMPETRA&Ccedil;&Atilde;O QUE RESTOU PREJUDICADA &ndash;  FATO SUPERVENIENTE CONSUBSTANCIADO NO DEFERIMENTO, PELO JU&Iacute;ZO A QUO, DA BENESSE DA PRIS&Atilde;O DOMICILIAR, CUIMPRIDO J&Aacute; O ALVAR&Aacute; DE SOLTURA RESPECTIVO &ndash;  PRETENS&Atilde;O QUE RESTOU SEM OBJETO &ndash;  HABEAS CORPUS PREJUDICADO. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2283570-02.2019.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Capivari -&nbsp;1&ordf; Vara; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Receptação											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Capivari
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITO DE RECEPTAÇÃO QUALIFICADA EM COMPARSARIA (CP, ART. 180, § 1º, C.C. O ART. 29) –  IMPETRAÇÃO VISANDO A REVOGAÇÃO DA CUSTÓDIA PREVENTIVA SOB ALEGAÇÕES DA CARÊNCIA DE MOTIVAÇÃO DO DECISUM, RESSALTADAS A AUSÊNCIA DOS REQUISITOS ENSEJADORES DA CUSTÓDIA ALÉM DE CONDIÇÕES PESSOAIS FAVORÁVEIS.
IMPETRAÇÃO QUE RESTOU PREJUDICADA –  FATO SUPERVENIENTE CONSUBSTANCIADO NO DEFERIMENTO,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITO DE RECEPTAÇÃO QUALIFICADA EM COMPARSARIA (CP, ART. 180, § 1º, C.C. O ART. 29) –  IMPETRAÇÃO VISANDO A REVOGAÇÃO DA CUSTÓDIA PREVENTIVA SOB ALEGAÇÕES DA CARÊNCIA DE MOTIVAÇÃO DO DECISUM, RESSALTADAS A AUSÊNCIA DOS REQUISITOS ENSEJADORES DA CUSTÓDIA ALÉM DE CONDIÇÕES PESSOAIS FAVORÁVEIS.
IMPETRAÇÃO QUE RESTOU PREJUDICADA –  FATO SUPERVENIENTE CONSUBSTANCIADO NO DEFERIMENTO, PELO JUÍZO A QUO, DA BENESSE DA PRISÃO DOMICILIAR, CUIMPRIDO JÁ O ALVARÁ DE SOLTURA RESPECTIVO –  PRETENSÃO QUE RESTOU SEM OBJETO –  HABEAS CORPUS PREJUDICADO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21470&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619313" cdForo="0" >
										2053107-27.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619313" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619313);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619313" style="display: none;" >									
	<div id="textAreaDados_13619313" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR AO PACIENTE A CONCESS&Atilde;O DE INDULTO HUMANIT&Aacute;RIO OU A BENESSE DA PRIS&Atilde;O DOMICILIAR POR CONTA DE ALEGADO RISCO DE CONT&Aacute;GIO PELA PANDEMIA COVID-19.
IMPETRA&Ccedil;&Atilde;O EXCEPCIONALMENTE CONHECIDA &ndash;  PLEITO DE MODIFICA&Ccedil;&Atilde;O OU REEXAME DO JU&Iacute;ZO DE INDIVIDUALIZA&Ccedil;&Atilde;O DA SAN&Ccedil;&Atilde;O PENAL, NOTADAMENTE QUANTO &Agrave; FIXA&Ccedil;&Atilde;O OU MUDAN&Ccedil;A REGIME DE CUMPRIMENTO DA PENA, QUE &Eacute; ESTRANHO AO CABIMENTO DE HABEAS CORPUS &ndash;  PRECEDENTES DA JURSIPRUD&Ecirc;NCIA &ndash;  PLEITO DE CONCESS&Atilde;O DE BENEF&Iacute;CIOS RELATIVOS &Agrave; EXECU&Ccedil;&Atilde;O PENAL QUE H&Aacute; DE SER APRECIADO PELA AUTORIDADE COMPETENTE, NEM SE VISLUMBRANDO QUALQUER DES&Iacute;DIA &ndash;  DIREITO BENESSE DA PRIS&Atilde;O DOMICILIAR QUE SE MOSTRARIA CONTROVERSO, OBSERVADA DE RESTO A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA EM RAZ&Atilde;O DA PANDEMIA COVID-19, OBEDECIDA NO QUE IMPORTA A RECOMENDA&Ccedil;&Atilde;O CNJ 62/2020 &ndash;  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE N&Atilde;O CARACTERIZADO &ndash;  ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2053107-27.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Receptação Qualificada											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A CONCESSÃO DE INDULTO HUMANITÁRIO OU A BENESSE DA PRISÃO DOMICILIAR POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE INDIVIDUALIZAÇÃO DA SANÇÃO PENAL, NOTADAMENTE QUANTO À FIXAÇÃO OU MUDANÇA REGIME DE CUMPRIMENTO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A CONCESSÃO DE INDULTO HUMANITÁRIO OU A BENESSE DA PRISÃO DOMICILIAR POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE INDIVIDUALIZAÇÃO DA SANÇÃO PENAL, NOTADAMENTE QUANTO À FIXAÇÃO OU MUDANÇA REGIME DE CUMPRIMENTO DA PENA, QUE É ESTRANHO AO CABIMENTO DE HABEAS CORPUS –  PRECEDENTES DA JURSIPRUDÊNCIA –  PLEITO DE CONCESSÃO DE BENEFÍCIOS RELATIVOS À EXECUÇÃO PENAL QUE HÁ DE SER APRECIADO PELA AUTORIDADE COMPETENTE, NEM SE VISLUMBRANDO QUALQUER DESÍDIA –  DIREITO BENESSE DA PRISÃO DOMICILIAR QUE SE MOSTRARIA CONTROVERSO, OBSERVADA DE RESTO A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA EM RAZÃO DA PANDEMIA <em>COVID</em>-19, OBEDECIDA NO QUE IMPORTA A RECOMENDAÇÃO CNJ 62/2020 –  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE NÃO CARACTERIZADO –  ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21471&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619277" cdForo="0" >
										2096342-44.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619277" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619277);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619277" style="display: none;" >									
	<div id="textAreaDados_13619277" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  DELITO DE TR&Aacute;FICO DE DROGAS (ART. 33 DA LEI 11.343/2006) &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO A REVOGA&Ccedil;&Atilde;O DE DECRETO PRISIONAL DO PACIENTE SOB ALEGA&Ccedil;&Otilde;ES DE RISCO DE CONTAMINA&Ccedil;&Atilde;O DECORRENTE DA PANDEMIA COVID 19.
INADMISSIBILIDADE DA IMPETRA&Ccedil;&Atilde;O &ndash;  SENTEN&Ccedil;A CONDENAT&Oacute;RIA DO PACIENTE MANTIDA NESTA INST&Acirc;NCIA E J&Aacute; TRANSITADO EM JULGADO O DECISUM &ndash;  DESCABIMENTO O MANEJO DO 'WRIT' COMO SUCED&Acirc;NEO DE REVIS&Atilde;O CRIMINAL &ndash;  MERO RECEIO DE CUMPRIMENTO A PENA QUE N&Atilde;O AUTORIZA O 'WRIT',  SENDO NOT&Oacute;RIA A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA QUANTO &Agrave; PANDEMIA CORONAV&Iacute;RUS &ndash;  TRIBUNAL QUE, AO PROFERIR O AC&Oacute;RD&Atilde;O, DE RESTO, TORNOU-SE A AUTORIDADE COATORA E N&Atilde;O POSSUI COMPET&Ecirc;NCIA PARA A AN&Aacute;LISE DA PRETENS&Atilde;O (CPP, ART. 650, &sect; 1&ordm;) &ndash;  HABEAS CORPUS INDEFERIDO LIMINARMENTE.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2096342-44.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITO DE TRÁFICO DE DROGAS (ART. 33 DA LEI 11.343/2006) –  IMPETRAÇÃO VISANDO A REVOGAÇÃO DE DECRETO PRISIONAL DO PACIENTE SOB ALEGAÇÕES DE RISCO DE CONTAMINAÇÃO DECORRENTE DA PANDEMIA <em>COVID</em> 19.
INADMISSIBILIDADE DA IMPETRAÇÃO –  SENTENÇA CONDENATÓRIA DO PACIENTE MANTIDA NESTA INSTÂNCIA E JÁ TRANSITADO EM JULGADO O DECISUM –  DESCABIMENTO O MANEJO DO 'WRIT' COMO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITO DE TRÁFICO DE DROGAS (ART. 33 DA LEI 11.343/2006) –  IMPETRAÇÃO VISANDO A REVOGAÇÃO DE DECRETO PRISIONAL DO PACIENTE SOB ALEGAÇÕES DE RISCO DE CONTAMINAÇÃO DECORRENTE DA PANDEMIA <em>COVID</em> 19.
INADMISSIBILIDADE DA IMPETRAÇÃO –  SENTENÇA CONDENATÓRIA DO PACIENTE MANTIDA NESTA INSTÂNCIA E JÁ TRANSITADO EM JULGADO O DECISUM –  DESCABIMENTO O MANEJO DO 'WRIT' COMO SUCEDÂNEO DE REVISÃO CRIMINAL –  MERO RECEIO DE CUMPRIMENTO A PENA QUE NÃO AUTORIZA O 'WRIT',  SENDO NOTÓRIA A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA QUANTO À PANDEMIA CORONAVÍRUS –  TRIBUNAL QUE, AO PROFERIR O ACÓRDÃO, DE RESTO, TORNOU-SE A AUTORIDADE COATORA E NÃO POSSUI COMPETÊNCIA PARA A ANÁLISE DA PRETENSÃO (CPP, ART. 650, § 1º) –  HABEAS CORPUS INDEFERIDO LIMINARMENTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21472&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619302" cdForo="0" >
										2070962-19.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619302" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619302);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619302" style="display: none;" >									
	<div id="textAreaDados_13619302" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRIS&Atilde;O DOMICILIAR, ANTECIPANDO-SE A PROGRESS&Atilde;O DE REGIME POR CONTA DE ALEGADO RISCO DE CONT&Aacute;GIO PELA PANDEMIA COVID-19.
DECIS&Atilde;O QUE INDEFERIU A BENESSE DA PRIS&Atilde;O DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR E N&Atilde;O SE DEDUZINDO QUALQUER IRRESIGNA&Ccedil;&Atilde;O NO JU&Iacute;ZO DE ORIGEM.
IMPETRA&Ccedil;&Atilde;O EXCEPCIONALMENTE CONHECIDA &ndash;  PLEITO DE MODIFICA&Ccedil;&Atilde;O OU REEXAME DO JU&Iacute;ZO DE INDIVIDUALIZA&Ccedil;&Atilde;O DA SAN&Ccedil;&Atilde;O PENAL, NOTADAMENTE QUANTO &Agrave; FIXA&Ccedil;&Atilde;O OU MUDAN&Ccedil;A DE REGIME DE CUMPRIMENTO DA PENA, QUE &Eacute; ESTRANHO AO CABIMENTO DE HABEAS CORPUS &ndash;  PRECEDENTES &ndash;  DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA EM RAZ&Atilde;O DA PANDEMIA COVID-19, OBEDECIDA NO QUE IMPORTA A RECOMENDA&Ccedil;&Atilde;O CNJ 62/2020 &ndash;  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE N&Atilde;O CARACTERIZADO &ndash;  ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2070962-19.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRISÃO DOMICILIAR, ANTECIPANDO-SE A PROGRESSÃO DE REGIME POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRISÃO DOMICILIAR, ANTECIPANDO-SE A PROGRESSÃO DE REGIME POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE ORIGEM.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE INDIVIDUALIZAÇÃO DA SANÇÃO PENAL, NOTADAMENTE QUANTO À FIXAÇÃO OU MUDANÇA DE REGIME DE CUMPRIMENTO DA PENA, QUE É ESTRANHO AO CABIMENTO DE HABEAS CORPUS –  PRECEDENTES –  DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA EM RAZÃO DA PANDEMIA <em>COVID</em>-19, OBEDECIDA NO QUE IMPORTA A RECOMENDAÇÃO CNJ 62/2020 –  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE NÃO CARACTERIZADO –  ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21473&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619317" cdForo="0" >
										2115465-28.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619317" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619317);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619317" style="display: none;" >									
	<div id="textAreaDados_13619317" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O CRIMINAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR O IMEDIATO DEFERIMENTO DA BENESSE DA PRIS&Atilde;O DOMICILIAR, SOB ALEGA&Ccedil;&Atilde;O DE SATISFA&Ccedil;&Atilde;O DOS REQUISITOS DA PROGRESS&Atilde;O ANTECIPADA DE REGIME E SITUA&Ccedil;&Atilde;O DE RISCO RESULTANTE DE PANDEMIA.
DESCABIMENTO DO MANEJO DO HABEAS CORPUS &ndash;  PRETENS&Atilde;O J&Aacute; EXAMINADA E DECIDIDA PELO JU&Iacute;ZO A QUO, DEDUZINDO-SE PLEITOS DE RECONSIDERA&Ccedil;&Atilde;O DO DECIDIDO, TAMB&Eacute;M DENEGADOS &ndash;  RECOMENDA&Ccedil;&Atilde;O 62/2020 DO CNJ, DE RESTO, J&Aacute; OBSERVADA PELA AUTORIDADE COMPETENTE. INEXISTINDO FATO NOVO OU MODIFICA&Ccedil;&Atilde;O DA SITUA&Ccedil;&Atilde;O JUR&Iacute;DICA DO PACIENTE QUE EXIJA APRECIA&Ccedil;&Atilde;O &ndash;  IRREFLETIDA BANALIZA&Ccedil;&Atilde;O E VULGARIZA&Ccedil;&Atilde;O DO 'WRIT', UTILIZADO NO CASO COMO MEIO DE IMPUGNA&Ccedil;&Atilde;O RECURSAL CONTRA DECIS&Atilde;O MOTIVADA, PROFERIDA POR AUTORIDADE COMPETENTE &ndash;  VIA ELEITA INADEQUADA &ndash;  PRECEDENTES DA JURISPRUD&Ecirc;NCIA &ndash;  HABEAS CORPUS INDEFERIDO LIMINARMENTE. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2115465-28.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Extorsão											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO CRIMINAL –  IMPETRAÇÃO VISANDO ASSEGURAR O IMEDIATO DEFERIMENTO DA BENESSE DA PRISÃO DOMICILIAR, SOB ALEGAÇÃO DE SATISFAÇÃO DOS REQUISITOS DA PROGRESSÃO ANTECIPADA DE REGIME E SITUAÇÃO DE RISCO RESULTANTE DE PANDEMIA.
DESCABIMENTO DO MANEJO DO HABEAS CORPUS –  PRETENSÃO JÁ EXAMINADA E DECIDIDA PELO JUÍZO A QUO, DEDUZINDO-SE PLEITOS DE RECONSIDERAÇÃO DO DECIDIDO, TAMBÉM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO CRIMINAL –  IMPETRAÇÃO VISANDO ASSEGURAR O IMEDIATO DEFERIMENTO DA BENESSE DA PRISÃO DOMICILIAR, SOB ALEGAÇÃO DE SATISFAÇÃO DOS REQUISITOS DA PROGRESSÃO ANTECIPADA DE REGIME E SITUAÇÃO DE RISCO RESULTANTE DE PANDEMIA.
DESCABIMENTO DO MANEJO DO HABEAS CORPUS –  PRETENSÃO JÁ EXAMINADA E DECIDIDA PELO JUÍZO A QUO, DEDUZINDO-SE PLEITOS DE RECONSIDERAÇÃO DO DECIDIDO, TAMBÉM DENEGADOS –  RECOMENDAÇÃO 62/2020 DO CNJ, DE RESTO, JÁ OBSERVADA PELA AUTORIDADE COMPETENTE. INEXISTINDO FATO NOVO OU MODIFICAÇÃO DA SITUAÇÃO JURÍDICA DO PACIENTE QUE EXIJA APRECIAÇÃO –  IRREFLETIDA BANALIZAÇÃO E VULGARIZAÇÃO DO 'WRIT', UTILIZADO NO CASO COMO MEIO DE IMPUGNAÇÃO RECURSAL CONTRA DECISÃO MOTIVADA, PROFERIDA POR AUTORIDADE COMPETENTE –  VIA ELEITA INADEQUADA –  PRECEDENTES DA JURISPRUDÊNCIA –  HABEAS CORPUS INDEFERIDO LIMINARMENTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21474&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619298" cdForo="0" >
										2061934-27.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619298" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619298);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619298" style="display: none;" >									
	<div id="textAreaDados_13619298" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  DELITO DE FURTO QUALIFICADO &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO A REVOGA&Ccedil;&Atilde;O DA PRIS&Atilde;O PREVENTIVA SOB OS ARGUMENTOS DE FALTA DOS REQUISITOS LEGAIS, APONTADA A POSSIBILIDADE DE PENA BRANDA FUTURA, AL&Eacute;M DO RISCO DE CONTAMINA&Ccedil;&Atilde;O DECORRENTE DA PANDEMIA 'COVID-19', PLEITEADA SUBSIDIARIAMENTE A IMPOSI&Ccedil;&Atilde;O DE MEDIDAS CAUTELARES DIVERSAS.
DECRETO PRISIONAL SUFICIENTEMENTE MOTIVADO, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR, REEXAMINADA AINDA A NECESSIDADE DE MANUTEN&Ccedil;&Atilde;O DA CUST&Oacute;DIA NOS TERMOS DO ARTIGO 316, PAR. &Uacute;NICO, DO CPP.
PRIS&Atilde;O PREVENTIVA ARRIMADA NA NECESSIDADE DE GARANTIA DA ORDEM P&Uacute;BLICA (ART. 312 DO CPP) &ndash;  IMPERIOSA NECESSIDADE DE ACAUTELAR O MEIO SOCIAL CONTRA FATORES DE PERTURBA&Ccedil;&Atilde;O LOCALIZADOS NA GRAVIDADE INCOMUM DA EXECU&Ccedil;&Atilde;O DE CERTOS CRIMES &ndash;  PERICULOSIDADE DOS AGENTES REVELADA PELO MODUS OPERANDI &ndash;  PRIS&Atilde;O QUE ASSUMIU VI&Eacute;S DE PROVID&Ecirc;NCIA CAUTELAR FINAL, VISANDO TUTELAR PRESUM&Iacute;VEL SENTEN&Ccedil;A CONDENAT&Oacute;RIA &ndash;  INADEQUA&Ccedil;&Atilde;O DAS MEDIDAS CAUTELARES ALTERNATIVAS (ART. 319 DO CPP) NA HIP&Oacute;TESE &ndash;  PANDEMIA OCASIONADA PELO COVID-19 QUE N&Atilde;O SE PRESTA, POR SI S&Oacute;, COMO CAUSA DE LIBERTA&Ccedil;&Atilde;O DOS PACIENTES &ndash;  CONSTRANGIMENTO ILEGAL INOCORRIDO &ndash;  ORDEM DENEGADA&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2061934-27.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 04&ordf; CJ - Osasco -&nbsp;Vara Plant&atilde;o - Osasco; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITO DE FURTO QUALIFICADO –  IMPETRAÇÃO VISANDO A REVOGAÇÃO DA PRISÃO PREVENTIVA SOB OS ARGUMENTOS DE FALTA DOS REQUISITOS LEGAIS, APONTADA A POSSIBILIDADE DE PENA BRANDA FUTURA, ALÉM DO RISCO DE CONTAMINAÇÃO DECORRENTE DA PANDEMIA '<em>COVID</em>-19', PLEITEADA SUBSIDIARIAMENTE A IMPOSIÇÃO DE MEDIDAS CAUTELARES DIVERSAS.
DECRETO PRISIONAL SUFICIENTEMENTE MOTIVADO, EXPOSTAS AS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITO DE FURTO QUALIFICADO –  IMPETRAÇÃO VISANDO A REVOGAÇÃO DA PRISÃO PREVENTIVA SOB OS ARGUMENTOS DE FALTA DOS REQUISITOS LEGAIS, APONTADA A POSSIBILIDADE DE PENA BRANDA FUTURA, ALÉM DO RISCO DE CONTAMINAÇÃO DECORRENTE DA PANDEMIA '<em>COVID</em>-19', PLEITEADA SUBSIDIARIAMENTE A IMPOSIÇÃO DE MEDIDAS CAUTELARES DIVERSAS.
DECRETO PRISIONAL SUFICIENTEMENTE MOTIVADO, EXPOSTAS AS RAZÕES DE DECIDIR, REEXAMINADA AINDA A NECESSIDADE DE MANUTENÇÃO DA CUSTÓDIA NOS TERMOS DO ARTIGO 316, PAR. ÚNICO, DO CPP.
PRISÃO PREVENTIVA ARRIMADA NA NECESSIDADE DE GARANTIA DA ORDEM PÚBLICA (ART. 312 DO CPP) –  IMPERIOSA NECESSIDADE DE ACAUTELAR O MEIO SOCIAL CONTRA FATORES DE PERTURBAÇÃO LOCALIZADOS NA GRAVIDADE INCOMUM DA EXECUÇÃO DE CERTOS CRIMES –  PERICULOSIDADE DOS AGENTES REVELADA PELO MODUS OPERANDI –  PRISÃO QUE ASSUMIU VIÉS DE PROVIDÊNCIA CAUTELAR FINAL, VISANDO TUTELAR PRESUMÍVEL SENTENÇA CONDENATÓRIA –  INADEQUAÇÃO DAS MEDIDAS CAUTELARES ALTERNATIVAS (ART. 319 DO CPP) NA HIPÓTESE –  PANDEMIA OCASIONADA PELO <em>COVID</em>-19 QUE NÃO SE PRESTA, POR SI SÓ, COMO CAUSA DE LIBERTAÇÃO DOS PACIENTES –  CONSTRANGIMENTO ILEGAL INOCORRIDO –  ORDEM DENEGADA								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21475&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619323" cdForo="0" >
										2071137-13.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619323" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619323);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619323" style="display: none;" >									
	<div id="textAreaDados_13619323" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR &Agrave; PACIENTE A LIBERDADE OU A BENESSE DA PRIS&Atilde;O DOMICILIAR POR CONTA DE ALEGADO RISCO DE CONT&Aacute;GIO PELA PANDEMIA COVID-19 - DECIS&Atilde;O QUE INDEFERIU A BENESSE DA PRIS&Atilde;O DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR E N&Atilde;O SE DEDUZINDO QUALQUER IRRESIGNA&Ccedil;&Atilde;O NO JU&Iacute;ZO DE ORIGEM - IMPETRA&Ccedil;&Atilde;O EXCEPCIONALMENTE CONHECIDA &ndash;  MAT&Eacute;RIA  AFETA AO JUIZO DE EXECU&Ccedil;&Atilde;O - DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA EM RAZ&Atilde;O DA PANDEMIA COVID-19, OBEDECIDA NO QUE IMPORTA A RECOMENDA&Ccedil;&Atilde;O CNJ 62/2020 &ndash;  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE N&Atilde;O CARACTERIZADO &ndash;  ORDEM DENEGADA&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2071137-13.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;2&ordf;. Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR À PACIENTE A LIBERDADE OU A BENESSE DA PRISÃO DOMICILIAR POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19 - DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE ORIGEM - IMPETRAÇÃO EXCEPCIONALMENTE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR À PACIENTE A LIBERDADE OU A BENESSE DA PRISÃO DOMICILIAR POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19 - DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE ORIGEM - IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  MATÉRIA  AFETA AO JUIZO DE EXECUÇÃO - DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA EM RAZÃO DA PANDEMIA <em>COVID</em>-19, OBEDECIDA NO QUE IMPORTA A RECOMENDAÇÃO CNJ 62/2020 –  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE NÃO CARACTERIZADO –  ORDEM DENEGADA								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21476&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619301" cdForo="0" >
										2047269-06.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619301" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619301);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619301" style="display: none;" >									
	<div id="textAreaDados_13619301" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  DELITOS DE ROUBOS MAJORADOS EM CONCURSO MATERIAL (CP, ARTIGOS 157, &sect; 2&ordf;, I E II, POR QUATRO VEZES, NA FORMA DO ARTIGO 69) &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO IMPUGNAR A DECRETA&Ccedil;&Atilde;O DA PRIS&Atilde;O PREVENTIVA DO PACIENTE &ndash;  ARGUMENTOS SOBRE A AUS&Ecirc;NCIA DOS PRESSUPOSTOS DA CUST&Oacute;DIA CAUTELAR EM FACE DAS CONDI&Ccedil;&Otilde;ES FAVOR&Aacute;VEIS DO PACIENTE, APONTANDO-SE, AINDA, A NEGATIVA DE AUTORIA.
DESCABIMENTO DA PRETENS&Atilde;O &ndash;  DECRETO PRISIONAL QUE APRESENTOU MOTIVA&Ccedil;&Atilde;O SUFICIENTE, EMBORA SUCINTA, SATISFEITA A EXIG&Ecirc;NCIA CONSTITUCIONAL.
ROUBO MAJORADO &ndash;  CUST&Oacute;DIA PREVENTIVA QUE SE MOSTRA INDISPENS&Aacute;VEL PARA A GARANTIA DA ORDEM P&Uacute;BLICA &ndash;  PERICULOSIDADE DO AGENTE DEFINIDA, NO CASO, PELO SEU 'MODUS OPERANDI', A INDICAR A POSSIBILIDADE DE REITERA&Ccedil;&Atilde;O DELITIVA &ndash;  NECESSIDADE DE ACAUTELAR O MEIO SOCIAL E A APLICA&Ccedil;&Atilde;O DA PENA &ndash;  NECESSIDADE DA PRIS&Atilde;O QUE N&Atilde;O SE INFIRMA DIANTE DE ALEGADAS CONDI&Ccedil;&Otilde;ES SUBJETIVAS FAVOR&Aacute;VEIS &ndash;  DESCABIDO EXERC&Iacute;CIO DE PREVIS&Atilde;O DA FUTURA &ndash;  DOSAGEM DAS REPRIMENDAS, REVELANDO-SE INADEQUADA A IMPOSI&Ccedil;&Atilde;O DE MEDIDAS CAUTELARES DIVERSAS &ndash;  CONSTRANGIMENTO ILEGAL INOCORRIDO &ndash;  ORDEM DENEGADA. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2047269-06.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;16&ordf; Vara Criminal; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITOS DE ROUBOS MAJORADOS EM CONCURSO MATERIAL (CP, ARTIGOS 157, § 2ª, I E II, POR QUATRO VEZES, NA FORMA DO ARTIGO 69) –  IMPETRAÇÃO VISANDO IMPUGNAR A DECRETAÇÃO DA PRISÃO PREVENTIVA DO PACIENTE –  ARGUMENTOS SOBRE A AUSÊNCIA DOS PRESSUPOSTOS DA CUSTÓDIA CAUTELAR EM FACE DAS CONDIÇÕES FAVORÁVEIS DO PACIENTE, APONTANDO-SE, AINDA, A NEGATIVA DE AUTORIA.
DESCABIMENTO DA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITOS DE ROUBOS MAJORADOS EM CONCURSO MATERIAL (CP, ARTIGOS 157, § 2ª, I E II, POR QUATRO VEZES, NA FORMA DO ARTIGO 69) –  IMPETRAÇÃO VISANDO IMPUGNAR A DECRETAÇÃO DA PRISÃO PREVENTIVA DO PACIENTE –  ARGUMENTOS SOBRE A AUSÊNCIA DOS PRESSUPOSTOS DA CUSTÓDIA CAUTELAR EM FACE DAS CONDIÇÕES FAVORÁVEIS DO PACIENTE, APONTANDO-SE, AINDA, A NEGATIVA DE AUTORIA.
DESCABIMENTO DA PRETENSÃO –  DECRETO PRISIONAL QUE APRESENTOU MOTIVAÇÃO SUFICIENTE, EMBORA SUCINTA, SATISFEITA A EXIGÊNCIA CONSTITUCIONAL.
ROUBO MAJORADO –  CUSTÓDIA PREVENTIVA QUE SE MOSTRA INDISPENSÁVEL PARA A GARANTIA DA ORDEM PÚBLICA –  PERICULOSIDADE DO AGENTE DEFINIDA, NO CASO, PELO SEU 'MODUS OPERANDI', A INDICAR A POSSIBILIDADE DE REITERAÇÃO DELITIVA –  NECESSIDADE DE ACAUTELAR O MEIO SOCIAL E A APLICAÇÃO DA PENA –  NECESSIDADE DA PRISÃO QUE NÃO SE INFIRMA DIANTE DE ALEGADAS CONDIÇÕES SUBJETIVAS FAVORÁVEIS –  DESCABIDO EXERCÍCIO DE PREVISÃO DA FUTURA –  DOSAGEM DAS REPRIMENDAS, REVELANDO-SE INADEQUADA A IMPOSIÇÃO DE MEDIDAS CAUTELARES DIVERSAS –  CONSTRANGIMENTO ILEGAL INOCORRIDO –  ORDEM DENEGADA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21477&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619312" cdForo="0" >
										2055783-45.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619312" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619312);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619312" style="display: none;" >									
	<div id="textAreaDados_13619312" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRIS&Atilde;O DOMICILIAR, ANTECIPANDO-SE A PROGRESS&Atilde;O DE REGIME POR CONTA DE ALEGADO RISCO DE CONT&Aacute;GIO PELA PANDEMIA COVID-19.
DECIS&Atilde;O QUE INDEFERIU A BENESSE DA PRIS&Atilde;O DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR.
IMPETRA&Ccedil;&Atilde;O EXCEPCIONALMENTE CONHECIDA &ndash;  PLEITO DE MODIFICA&Ccedil;&Atilde;O OU REEXAME DO JU&Iacute;ZO DE FIXA&Ccedil;&Atilde;O OU MUDAN&Ccedil;A REGIME DE CUMPRIMENTO DA PENA QUE &Eacute; ESTRANHO AO CABIMENTO DE HABEAS CORPUS &ndash;  PRECEDENTES &ndash;  FATO SUPERVENIENTE, TODAVIA, CONSUBSTANCIADO NO DEFERIMENTO DA BENESSE DA PRIS&Atilde;O DOMICILIAR PELA INST&Acirc;NCIA SUPERIOR, J&Aacute; EXPEDIDO O COMPETENTE ALVAR&Aacute; DE SOLTURA &ndash;  PRETENS&Atilde;O DEDUZIDA QUE RESTOU SEM OBJETO &ndash;  HABEAS CORPUS PREJUDICADO.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2055783-45.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Falsificação / Corrupção / Adulteração / Alteração de Substância ou Produtos Alimentícios											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRISÃO DOMICILIAR, ANTECIPANDO-SE A PROGRESSÃO DE REGIME POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRISÃO DOMICILIAR, ANTECIPANDO-SE A PROGRESSÃO DE REGIME POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DECISÃO QUE INDEFERIU A BENESSE DA PRISÃO DOMICILIAR SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE FIXAÇÃO OU MUDANÇA REGIME DE CUMPRIMENTO DA PENA QUE É ESTRANHO AO CABIMENTO DE HABEAS CORPUS –  PRECEDENTES –  FATO SUPERVENIENTE, TODAVIA, CONSUBSTANCIADO NO DEFERIMENTO DA BENESSE DA PRISÃO DOMICILIAR PELA INSTÂNCIA SUPERIOR, JÁ EXPEDIDO O COMPETENTE ALVARÁ DE SOLTURA –  PRETENSÃO DEDUZIDA QUE RESTOU SEM OBJETO –  HABEAS CORPUS PREJUDICADO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21478&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619299" cdForo="0" >
										2071005-53.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619299" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619299);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619299" style="display: none;" >									
	<div id="textAreaDados_13619299" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  DELITO DE TR&Aacute;FICO DE DROGAS (ART. 33 DA LEI 11.343/2006) &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO REVOGAR A PRIS&Atilde;O PREVENTIVA &ndash;  ALEGA&Ccedil;&Otilde;ES DE FALTA DOS REQUISITOS LEGAIS, APONTADA A POSSIBILIDADE DE PENA BRANDA FUTURA &ndash;  ARGUMENTOS SOBRE O RISCO DE CONTAMINA&Ccedil;&Atilde;O DECORRENTE DA PANDEMIA 'COVID-19', PLEITEADA SUBSIDIARIAMENTE A IMPOSI&Ccedil;&Atilde;O DE MEDIDAS CAUTELARES DIVERSAS.
DECRETO PRISIONAL SUFICIENTEMENTE MOTIVADO, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR.
TR&Aacute;FICO DE DROGAS &ndash;  PRESEN&Ccedil;A DE IND&Iacute;CIOS DE AUTORIA CRIMINOSA E MATERIALIDADE A JUSTIFICAR A CUST&Oacute;DIA PREVENTIVA PARA GARANTIA DA ORDEM P&Uacute;BLICA &ndash;  GRAVIDADE CONCRETA DA CONDUTA REVELADA PELAS CIRCUNST&Acirc;NCIAS DO FATO E PELO 'MODUS OPERANDI' DO AGENTE &ndash;  NECESSIDADE DE ACAUTELAR O MEIO SOCIAL E A APLICA&Ccedil;&Atilde;O DA PENA, DESCABIDA A IMPOSI&Ccedil;&Atilde;O DE MEDIDAS CAUTELARES DIVERSAS &ndash;  ALEGADAS CONDI&Ccedil;&Otilde;ES SUBJETIVAS FAVOR&Aacute;VEIS QUE N&Atilde;O INFIRMAM A PRIS&Atilde;O, SENDO DESCABIDO O EXERC&Iacute;CIO DE PREVIS&Atilde;O DA FUTURA DOSAGEM DAS PENAS &ndash;  PANDEMIA OCASIONADA PELO COVID-19 QUE N&Atilde;O SE PRESTA, POR SI S&Oacute;, COMO CAUSA DE LIBERTA&Ccedil;&Atilde;O DO PACIENTE &ndash;  CONSTRANGIMENTO ILEGAL INOCORRIDO &ndash;  ORDEM DENEGADA&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2071005-53.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Campinas -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITO DE TRÁFICO DE DROGAS (ART. 33 DA LEI 11.343/2006) –  IMPETRAÇÃO VISANDO REVOGAR A PRISÃO PREVENTIVA –  ALEGAÇÕES DE FALTA DOS REQUISITOS LEGAIS, APONTADA A POSSIBILIDADE DE PENA BRANDA FUTURA –  ARGUMENTOS SOBRE O RISCO DE CONTAMINAÇÃO DECORRENTE DA PANDEMIA '<em>COVID</em>-19', PLEITEADA SUBSIDIARIAMENTE A IMPOSIÇÃO DE MEDIDAS CAUTELARES DIVERSAS.
DECRETO PRISIONAL
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITO DE TRÁFICO DE DROGAS (ART. 33 DA LEI 11.343/2006) –  IMPETRAÇÃO VISANDO REVOGAR A PRISÃO PREVENTIVA –  ALEGAÇÕES DE FALTA DOS REQUISITOS LEGAIS, APONTADA A POSSIBILIDADE DE PENA BRANDA FUTURA –  ARGUMENTOS SOBRE O RISCO DE CONTAMINAÇÃO DECORRENTE DA PANDEMIA '<em>COVID</em>-19', PLEITEADA SUBSIDIARIAMENTE A IMPOSIÇÃO DE MEDIDAS CAUTELARES DIVERSAS.
DECRETO PRISIONAL SUFICIENTEMENTE MOTIVADO, EXPOSTAS AS RAZÕES DE DECIDIR.
TRÁFICO DE DROGAS –  PRESENÇA DE INDÍCIOS DE AUTORIA CRIMINOSA E MATERIALIDADE A JUSTIFICAR A CUSTÓDIA PREVENTIVA PARA GARANTIA DA ORDEM PÚBLICA –  GRAVIDADE CONCRETA DA CONDUTA REVELADA PELAS CIRCUNSTÂNCIAS DO FATO E PELO 'MODUS OPERANDI' DO AGENTE –  NECESSIDADE DE ACAUTELAR O MEIO SOCIAL E A APLICAÇÃO DA PENA, DESCABIDA A IMPOSIÇÃO DE MEDIDAS CAUTELARES DIVERSAS –  ALEGADAS CONDIÇÕES SUBJETIVAS FAVORÁVEIS QUE NÃO INFIRMAM A PRISÃO, SENDO DESCABIDO O EXERCÍCIO DE PREVISÃO DA FUTURA DOSAGEM DAS PENAS –  PANDEMIA OCASIONADA PELO <em>COVID</em>-19 QUE NÃO SE PRESTA, POR SI SÓ, COMO CAUSA DE LIBERTAÇÃO DO PACIENTE –  CONSTRANGIMENTO ILEGAL INOCORRIDO –  ORDEM DENEGADA								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21479&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619271" cdForo="0" >
										2076429-76.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619271" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619271);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619271" style="display: none;" >									
	<div id="textAreaDados_13619271" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO IMPUGNAR A DETERMINA&Ccedil;&Atilde;O DE REALIZA&Ccedil;&Atilde;O DO EXAME CRIMINOL&Oacute;GICO COMO CONDI&Ccedil;&Atilde;O PARA A PROGRESS&Atilde;O &ndash;  PLEITO DE CONCESS&Atilde;O DIRETA DO BENEF&Iacute;CIO OU QUE O PACIENTE POSSA AGUARDAR EM PRIS&Atilde;O DOMICILIAR A SUA REALIZA&Ccedil;&Atilde;O POR CONTA DE ALEGADO RISCO DE CONT&Aacute;GIO PELA PANDEMIA COVID-19.
DECIS&Atilde;O QUE INDEFERIU O PEDIDO SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR E N&Atilde;O SE DEDUZINDO QUALQUER IRRESIGNA&Ccedil;&Atilde;O NO JU&Iacute;ZO DE ORIGEM.
PLEITO DE MODIFICA&Ccedil;&Atilde;O OU REEXAME DO JU&Iacute;ZO DE INDIVIDUALIZA&Ccedil;&Atilde;O DA SAN&Ccedil;&Atilde;O PENAL, NOTADAMENTE QUANTO &Agrave; FIXA&Ccedil;&Atilde;O OU MUDAN&Ccedil;A DE REGIME DE CUMPRIMENTO DA PENA, QUE &Eacute; ESTRANHO AO CABIMENTO DE HABEAS CORPUS &ndash;  PRECEDENTES &ndash;  DIREITO &Agrave; PRIS&Atilde;O DOMICILIAR CONTROVERSO, OBSERVADA A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA EM RAZ&Atilde;O DA PANDEMIA COVID-19, OBEDECIDA NO QUE IMPORTA A RECOMENDA&Ccedil;&Atilde;O CNJ 62/2020 &ndash;   CONSTRANGIMENTO ILEGAL EVIDENTEMENTE N&Atilde;O CARACTERIZADO, INVI&Aacute;VEL A CONCESS&Atilde;O DIRETA DA BENESSE DA PROGRESS&Atilde;O, SOB PENA DE SUPRESS&Atilde;O DE INST&Acirc;NCIA &ndash;  ORDEM DENEGADA&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2076429-76.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Santos/DEECRIM UR7 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 7&ordf; RAJ; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO IMPUGNAR A DETERMINAÇÃO DE REALIZAÇÃO DO EXAME CRIMINOLÓGICO COMO CONDIÇÃO PARA A PROGRESSÃO –  PLEITO DE CONCESSÃO DIRETA DO BENEFÍCIO OU QUE O PACIENTE POSSA AGUARDAR EM PRISÃO DOMICILIAR A SUA REALIZAÇÃO POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DECISÃO QUE INDEFERIU O PEDIDO SUFICIENTEMENTE MOTIVADA, EXPOSTAS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO IMPUGNAR A DETERMINAÇÃO DE REALIZAÇÃO DO EXAME CRIMINOLÓGICO COMO CONDIÇÃO PARA A PROGRESSÃO –  PLEITO DE CONCESSÃO DIRETA DO BENEFÍCIO OU QUE O PACIENTE POSSA AGUARDAR EM PRISÃO DOMICILIAR A SUA REALIZAÇÃO POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DECISÃO QUE INDEFERIU O PEDIDO SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE ORIGEM.
PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE INDIVIDUALIZAÇÃO DA SANÇÃO PENAL, NOTADAMENTE QUANTO À FIXAÇÃO OU MUDANÇA DE REGIME DE CUMPRIMENTO DA PENA, QUE É ESTRANHO AO CABIMENTO DE HABEAS CORPUS –  PRECEDENTES –  DIREITO À PRISÃO DOMICILIAR CONTROVERSO, OBSERVADA A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA EM RAZÃO DA PANDEMIA <em>COVID</em>-19, OBEDECIDA NO QUE IMPORTA A RECOMENDAÇÃO CNJ 62/2020 –   CONSTRANGIMENTO ILEGAL EVIDENTEMENTE NÃO CARACTERIZADO, INVIÁVEL A CONCESSÃO DIRETA DA BENESSE DA PROGRESSÃO, SOB PENA DE SUPRESSÃO DE INSTÂNCIA –  ORDEM DENEGADA								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21480&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13619179" cdForo="0" >
										2088029-94.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13619179" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13619179);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13619179" style="display: none;" >									
	<div id="textAreaDados_13619179" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRIS&Atilde;O DOMICILIAR, ANTECIPANDO-SE A PROGRESS&Atilde;O DE REGIME POR CONTA DE ALEGADO RISCO DE CONT&Aacute;GIO PELA PANDEMIA COVID-19.
DENEGA&Ccedil;&Atilde;O DO BENEF&Iacute;CIO DA PRIS&Atilde;O DOMICILIAR QUE SE AFIGURA SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR E N&Atilde;O SE DEDUZINDO QUALQUER IRRESIGNA&Ccedil;&Atilde;O NO JU&Iacute;ZO DE ORIGEM.
IMPETRA&Ccedil;&Atilde;O EXCEPCIONALMENTE CONHECIDA &ndash;  PLEITO DE MODIFICA&Ccedil;&Atilde;O OU REEXAME DO JU&Iacute;ZO DE INDIVIDUALIZA&Ccedil;&Atilde;O DA SAN&Ccedil;&Atilde;O PENAL, NOTADAMENTE QUANTO &Agrave; FIXA&Ccedil;&Atilde;O OU MUDAN&Ccedil;A REGIME DE CUMPRIMENTO DA PENA, QUE &Eacute; ESTRANHO AO CABIMENTO DE HABEAS CORPUS &ndash;  PRECEDENTES DA JURSIPRUD&Ecirc;NCIA &ndash;  DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, OBSERVADA DE RESTO A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA EM RAZ&Atilde;O DA PANDEMIA COVID-19, OBEDECIDA NO QUE IMPORTA A RECOMENDA&Ccedil;&Atilde;O CNJ 62/2020 &ndash;  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE N&Atilde;O CARACTERIZADO &ndash;  ORDEM DENEGADA&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2088029-94.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 04/06/2020; Data de Registro: 04/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRISÃO DOMICILIAR, ANTECIPANDO-SE A PROGRESSÃO DE REGIME POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DENEGAÇÃO DO BENEFÍCIO DA PRISÃO DOMICILIAR QUE SE AFIGURA SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR AO PACIENTE A BENESSE DA PRISÃO DOMICILIAR, ANTECIPANDO-SE A PROGRESSÃO DE REGIME POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DENEGAÇÃO DO BENEFÍCIO DA PRISÃO DOMICILIAR QUE SE AFIGURA SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NÃO SE DEDUZINDO QUALQUER IRRESIGNAÇÃO NO JUÍZO DE ORIGEM.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE INDIVIDUALIZAÇÃO DA SANÇÃO PENAL, NOTADAMENTE QUANTO À FIXAÇÃO OU MUDANÇA REGIME DE CUMPRIMENTO DA PENA, QUE É ESTRANHO AO CABIMENTO DE HABEAS CORPUS –  PRECEDENTES DA JURSIPRUDÊNCIA –  DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, OBSERVADA DE RESTO A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA EM RAZÃO DA PANDEMIA <em>COVID</em>-19, OBEDECIDA NO QUE IMPORTA A RECOMENDAÇÃO CNJ 62/2020 –  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE NÃO CARACTERIZADO –  ORDEM DENEGADA								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				21461 a 21480
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A1073" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A1072" style="padding-left:4px" >
						1072
					</a>
				
			
		
			
				
				
					<a name="A1073" style="padding-left:4px" >
						1073
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						1074
					</span>
				
				
			
		
			
				
				
					<a name="A1075" style="padding-left:4px" >
						1075
					</a>
				
			
		
			
				
				
					<a name="A1076" style="padding-left:4px" >
						1076
					</a>
				
			
		

		
			<a name="A1075" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
