







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21121&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622851" cdForo="0" >
										2079767-58.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622851" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622851);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622851" style="display: none;" >									
	<div id="textAreaDados_13622851" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Pleito de concess&atilde;o da pris&atilde;o domiciliar, alegando risco de contamina&ccedil;&atilde;o pela COVID-19. Paciente condenado &agrave; pena de 6 anos e 8 meses de reclus&atilde;o pelo delito de tr&aacute;fico de entorpecentes. T&eacute;rmino de pena previsto para 2024. Inaplicabilidade da pris&atilde;o domiciliar. Hip&oacute;tese prevista apenas para o regime aberto. Art. 117 da LEP. Paciente atualmente recolhido em regime fechado.

Alegada situa&ccedil;&atilde;o de asm&aacute;tico do paciente. Inexist&ecirc;ncia de elementos a comprovar n&atilde;o estar sendo devidamente medicado no interior do estabelecimento prisional.

Por fim, n&atilde;o se pode olvidar o plano de retomada das atividades no Estado de S&atilde;o Paulo, evidenciando a mitiga&ccedil;&atilde;o da situa&ccedil;&atilde;o de risco. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2079767-58.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Suzano -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Suzano
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito de concessão da prisão domiciliar, alegando risco de contaminação pela <em>COVID</em>-19. Paciente condenado à pena de 6 anos e 8 meses de reclusão pelo delito de tráfico de entorpecentes. Término de pena previsto para 2024. Inaplicabilidade da prisão domiciliar. Hipótese prevista apenas para o regime aberto. Art. 117 da LEP. Paciente atualmente recolhido em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito de concessão da prisão domiciliar, alegando risco de contaminação pela <em>COVID</em>-19. Paciente condenado à pena de 6 anos e 8 meses de reclusão pelo delito de tráfico de entorpecentes. Término de pena previsto para 2024. Inaplicabilidade da prisão domiciliar. Hipótese prevista apenas para o regime aberto. Art. 117 da LEP. Paciente atualmente recolhido em regime fechado.

Alegada situação de asmático do paciente. Inexistência de elementos a comprovar não estar sendo devidamente medicado no interior do estabelecimento prisional.

Por fim, não se pode olvidar o plano de retomada das atividades no Estado de São Paulo, evidenciando a mitigação da situação de risco. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21122&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622843" cdForo="0" >
										2068594-37.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622843" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622843);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622843" style="display: none;" >									
	<div id="textAreaDados_13622843" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Alega&ccedil;&atilde;o de constrangimento ilegal, consistente no indeferimento do pleito de cumprimento de pena sob o regime domiciliar. Pleito objetivando a concess&atilde;o de liberdade antecipada ou, subsidiariamente, a fixa&ccedil;&atilde;o de pris&atilde;o domiciliar. Inviabilidade. Paciente que cumpre pena em regime fechado, com previs&atilde;o de progress&atilde;o ao regime intermedi&aacute;rio somente em 22.08.2020, n&atilde;o tendo resgatado o lapso temporal necess&aacute;rio &agrave; obten&ccedil;&atilde;o de qualquer benef&iacute;cio. Ademais, a Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar, com fundamento no artigo 117 da LEP. Na hip&oacute;tese dos autos, n&atilde;o restou comprovado, pela documenta&ccedil;&atilde;o acostada, que a unidade prisional n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, inclusive em rela&ccedil;&atilde;o aos idosos, como &eacute; o caso do paciente. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2068594-37.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Alegação de constrangimento ilegal, consistente no indeferimento do pleito de cumprimento de pena sob o regime domiciliar. Pleito objetivando a concessão de liberdade antecipada ou, subsidiariamente, a fixação de prisão domiciliar. Inviabilidade. Paciente que cumpre pena em regime fechado, com previsão de progressão ao regime intermediário somente em 22.08.2020, não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Alegação de constrangimento ilegal, consistente no indeferimento do pleito de cumprimento de pena sob o regime domiciliar. Pleito objetivando a concessão de liberdade antecipada ou, subsidiariamente, a fixação de prisão domiciliar. Inviabilidade. Paciente que cumpre pena em regime fechado, com previsão de progressão ao regime intermediário somente em 22.08.2020, não tendo resgatado o lapso temporal necessário à obtenção de qualquer benefício. Ademais, a Recomendação nº 62/2020 do CNJ não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar, com fundamento no artigo 117 da LEP. Na hipótese dos autos, não restou comprovado, pela documentação acostada, que a unidade prisional não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19, inclusive em relação aos idosos, como é o caso do paciente. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21123&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622848" cdForo="0" >
										2086511-69.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622848" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622848);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622848" style="display: none;" >									
	<div id="textAreaDados_13622848" class="mensagemSemFormatacao" >
		Habeas Corpus. Furto qualificado. Pleito objetivando a revoga&ccedil;&atilde;o da cust&oacute;dia dos pacientes, mesmo que mediante a aplica&ccedil;&atilde;o de medidas cautelares diversas, sob a alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da segrega&ccedil;&atilde;o preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Parcial cabimento. Al&eacute;m da primariedade dos pacientes, deve ser ponderado o fato de que o delito a eles imputado foi perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o se podendo ignorar, ademais, a singularidade da situa&ccedil;&atilde;o de pandemia causada pelo novo coronav&iacute;rus, elementos que, em seu conjunto, justificam a possiblidade de substitui&ccedil;&atilde;o da cust&oacute;dia preventiva por medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2086511-69.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 32&ordf; CJ - Bauru -&nbsp;Vara Plant&atilde;o - Bauru; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Furto qualificado. Pleito objetivando a revogação da custódia dos pacientes, mesmo que mediante a aplicação de medidas cautelares diversas, sob a alegação de ausência dos requisitos autorizadores da segregação preventiva e carência de fundamentação idônea. Parcial cabimento. Além da primariedade dos pacientes, deve ser ponderado o fato de que o delito a eles imputado foi perpetrado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Furto qualificado. Pleito objetivando a revogação da custódia dos pacientes, mesmo que mediante a aplicação de medidas cautelares diversas, sob a alegação de ausência dos requisitos autorizadores da segregação preventiva e carência de fundamentação idônea. Parcial cabimento. Além da primariedade dos pacientes, deve ser ponderado o fato de que o delito a eles imputado foi perpetrado sem violência ou grave ameaça, não se podendo ignorar, ademais, a singularidade da situação de pandemia causada pelo novo coronavírus, elementos que, em seu conjunto, justificam a possiblidade de substituição da custódia preventiva por medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21124&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622847" cdForo="0" >
										2068695-74.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622847" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622847);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622847" style="display: none;" >									
	<div id="textAreaDados_13622847" class="mensagemSemFormatacao" >
		Habeas Corpus. Porte ilegal de arma de fogo de uso permitido e recepta&ccedil;&atilde;o. Segrega&ccedil;&atilde;o cautelar do paciente mantida por ocasi&atilde;o da prola&ccedil;&atilde;o da senten&ccedil;a. Pleito objetivando a substitui&ccedil;&atilde;o da cust&oacute;dia pela pris&atilde;o albergue domiciliar. Parcial cabimento. N&atilde;o obstante a prola&ccedil;&atilde;o de senten&ccedil;a condenat&oacute;ria em desfavor do paciente, deve ser sopesado o fato de que tanto o delito pelo qual foi ele condenado no feito origin&aacute;rio, quanto aquele pelo qual responde em outra persecu&ccedil;&atilde;o penal, s&atilde;o desprovidos de viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o se podendo ignorar, ademais, a singularidade da situa&ccedil;&atilde;o de pandemia causada pelo novo coronav&iacute;rus, elementos que, em seu conjunto, justificam a possiblidade de substitui&ccedil;&atilde;o da cust&oacute;dia preventiva por medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida.
para confirmar a liminar. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2068695-74.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;14&ordf; Vara Criminal; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Porte ilegal de arma de fogo de uso permitido e receptação. Segregação cautelar do paciente mantida por ocasião da prolação da sentença. Pleito objetivando a substituição da custódia pela prisão albergue domiciliar. Parcial cabimento. Não obstante a prolação de sentença condenatória em desfavor do paciente, deve ser sopesado o fato de que tanto o delito pelo qual foi ele condenado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Porte ilegal de arma de fogo de uso permitido e receptação. Segregação cautelar do paciente mantida por ocasião da prolação da sentença. Pleito objetivando a substituição da custódia pela prisão albergue domiciliar. Parcial cabimento. Não obstante a prolação de sentença condenatória em desfavor do paciente, deve ser sopesado o fato de que tanto o delito pelo qual foi ele condenado no feito originário, quanto aquele pelo qual responde em outra persecução penal, são desprovidos de violência ou grave ameaça, não se podendo ignorar, ademais, a singularidade da situação de pandemia causada pelo novo coronavírus, elementos que, em seu conjunto, justificam a possiblidade de substituição da custódia preventiva por medidas cautelares diversas da prisão. Ordem parcialmente concedida.
para confirmar a liminar. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21125&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622839" cdForo="0" >
										2070852-20.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13622839" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622839);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622839" style="display: none;" >									
	<div id="textAreaDados_13622839" class="mensagemSemFormatacao" >
		Habeas Corpus. Roubo. Alega&ccedil;&atilde;o de excesso de prazo na dura&ccedil;&atilde;o da cust&oacute;dia preventiva do paciente e risco de contamina&ccedil;&atilde;o pelo novo coronav&iacute;rus na unidade prisional. Pleito objetivando a revoga&ccedil;&atilde;o da pris&atilde;o cautelar, com a expedi&ccedil;&atilde;o de alvar&aacute; de soltura. N&atilde;o cabimento. Excesso de prazo n&atilde;o configurado. Tr&acirc;mite do feito de origem que observou os crit&eacute;rios da razoabilidade e da proporcionalidade, j&aacute; tendo sido conclu&iacute;da a instru&ccedil;&atilde;o. Ademais, necess&aacute;ria e adequada a manuten&ccedil;&atilde;o de sua cust&oacute;dia cautelar, com vistas &agrave; garantia da ordem p&uacute;blica, em raz&atilde;o da constatada reitera&ccedil;&atilde;o delitiva do paciente, o qual responde a outras duas a&ccedil;&otilde;es penais, observando-se que praticou o delito a ele ora imputado enquanto cumpria medidas cautelares diversas da pris&atilde;o, a ele aplicadas por ocasi&atilde;o da revoga&ccedil;&atilde;o de sua cust&oacute;dia preventiva em um dos mencionados feitos. Observa-se, por fim, inexistir not&iacute;cia, nos autos, de estar o paciente inserido em grupos de risco ou de que a unidade prisional onde se encontra ele recolhido n&atilde;o esteja adotando as medidas b&aacute;sicas para evitar a dissemina&ccedil;&atilde;o da COVID-19. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2070852-20.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;8&ordf; Vara Criminal; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Roubo. Alegação de excesso de prazo na duração da custódia preventiva do paciente e risco de contaminação pelo novo coronavírus na unidade prisional. Pleito objetivando a revogação da prisão cautelar, com a expedição de alvará de soltura. Não cabimento. Excesso de prazo não configurado. Trâmite do feito de origem que observou os critérios da razoabilidade e da proporcionalidade, já
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Roubo. Alegação de excesso de prazo na duração da custódia preventiva do paciente e risco de contaminação pelo novo coronavírus na unidade prisional. Pleito objetivando a revogação da prisão cautelar, com a expedição de alvará de soltura. Não cabimento. Excesso de prazo não configurado. Trâmite do feito de origem que observou os critérios da razoabilidade e da proporcionalidade, já tendo sido concluída a instrução. Ademais, necessária e adequada a manutenção de sua custódia cautelar, com vistas à garantia da ordem pública, em razão da constatada reiteração delitiva do paciente, o qual responde a outras duas ações penais, observando-se que praticou o delito a ele ora imputado enquanto cumpria medidas cautelares diversas da prisão, a ele aplicadas por ocasião da revogação de sua custódia preventiva em um dos mencionados feitos. Observa-se, por fim, inexistir notícia, nos autos, de estar o paciente inserido em grupos de risco ou de que a unidade prisional onde se encontra ele recolhido não esteja adotando as medidas básicas para evitar a disseminação da <em>COVID</em>-19. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21126&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622845" cdForo="0" >
										2065798-73.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622845" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622845);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622845" style="display: none;" >									
	<div id="textAreaDados_13622845" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Alega&ccedil;&atilde;o de constrangimento ilegal, decorrente do indeferimento de cumprimento de pena sob o regime domiciliar. Pleito objetivando a concess&atilde;o da benesse almejada. Inviabilidade. Paciente que cumpre pena em regime fechado, com previs&atilde;o de progress&atilde;o ao regime intermedi&aacute;rio em 08.04.2057, n&atilde;o tendo resgatado o lapso temporal necess&aacute;rio &agrave; obten&ccedil;&atilde;o de qualquer benef&iacute;cio. Ademais, a Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar, com fundamento no artigo 117 da LEP. Na hip&oacute;tese dos autos, n&atilde;o restou comprovado, pela documenta&ccedil;&atilde;o acostada, que a unidade prisional n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, inexistindo, outrossim, documentos a atestar a inser&ccedil;&atilde;o do paciente em grupos de risco. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2065798-73.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Alegação de constrangimento ilegal, decorrente do indeferimento de cumprimento de pena sob o regime domiciliar. Pleito objetivando a concessão da benesse almejada. Inviabilidade. Paciente que cumpre pena em regime fechado, com previsão de progressão ao regime intermediário em 08.04.2057, não tendo resgatado o lapso temporal necessário à obtenção de qualquer
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Alegação de constrangimento ilegal, decorrente do indeferimento de cumprimento de pena sob o regime domiciliar. Pleito objetivando a concessão da benesse almejada. Inviabilidade. Paciente que cumpre pena em regime fechado, com previsão de progressão ao regime intermediário em 08.04.2057, não tendo resgatado o lapso temporal necessário à obtenção de qualquer benefício. Ademais, a Recomendação nº 62/2020 do CNJ não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar, com fundamento no artigo 117 da LEP. Na hipótese dos autos, não restou comprovado, pela documentação acostada, que a unidade prisional não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19, inexistindo, outrossim, documentos a atestar a inserção do paciente em grupos de risco. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21127&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622837" cdForo="0" >
										2079059-08.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622837" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622837);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622837" style="display: none;" >									
	<div id="textAreaDados_13622837" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Alega&ccedil;&atilde;o de constrangimento ilegal, consistente no indeferimento do pleito de cumprimento de pena sob o regime domiciliar. Pleito objetivando a concess&atilde;o da benesse almejada. N&atilde;o cabimento. Paciente atualmente recolhido em regime fechado, condenado, ap&oacute;s a unifica&ccedil;&atilde;o de suas reprimendas, a 23 anos e 11 meses de reclus&atilde;o, com t&eacute;rmino previsto para 27.06.2042, n&atilde;o tendo resgatado o lapso temporal necess&aacute;rio &agrave; obten&ccedil;&atilde;o de qualquer benef&iacute;cio. Ademais, a Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ, que trata de medidas de conten&ccedil;&atilde;o &agrave; epidemia do novo coronav&iacute;rus n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar, com fundamento no artigo 117 da LEP. In casu, verifica-se que o paciente vem recebendo os cuidados necess&aacute;rios &agrave; sua condi&ccedil;&atilde;o de portador de diabetes e inexiste not&iacute;cia, nos autos, de que a unidade prisional n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2079059-08.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Alegação de constrangimento ilegal, consistente no indeferimento do pleito de cumprimento de pena sob o regime domiciliar. Pleito objetivando a concessão da benesse almejada. Não cabimento. Paciente atualmente recolhido em regime fechado, condenado, após a unificação de suas reprimendas, a 23 anos e 11 meses de reclusão, com término previsto para 27.06.2042, não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Alegação de constrangimento ilegal, consistente no indeferimento do pleito de cumprimento de pena sob o regime domiciliar. Pleito objetivando a concessão da benesse almejada. Não cabimento. Paciente atualmente recolhido em regime fechado, condenado, após a unificação de suas reprimendas, a 23 anos e 11 meses de reclusão, com término previsto para 27.06.2042, não tendo resgatado o lapso temporal necessário à obtenção de qualquer benefício. Ademais, a Recomendação nº 62/2020 do CNJ, que trata de medidas de contenção à epidemia do novo coronavírus não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar, com fundamento no artigo 117 da LEP. In casu, verifica-se que o paciente vem recebendo os cuidados necessários à sua condição de portador de diabetes e inexiste notícia, nos autos, de que a unidade prisional não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21128&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622836" cdForo="0" >
										2072353-09.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622836" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622836);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622836" style="display: none;" >									
	<div id="textAreaDados_13622836" class="mensagemSemFormatacao" >
		Habeas Corpus. Furto qualificado. Pleito objetivando a revoga&ccedil;&atilde;o da cust&oacute;dia preventiva dos pacientes. Cabimento. Excepcionalidade da pris&atilde;o cautelar. Crime praticado sem viol&ecirc;ncia ou grave amea&ccedil;a, tendo ambos os pacientes confessado a subtra&ccedil;&atilde;o em solo policial. N&atilde;o se pode ignorar, por derradeiro, a singularidade da situa&ccedil;&atilde;o de pandemia causada pelo novo coronav&iacute;rus e, destarte, esses elementos, em seu conjunto, est&atilde;o a revelar a desnecessidade da segrega&ccedil;&atilde;o cautelar. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Comparecimento peri&oacute;dico em ju&iacute;zo, recolhimento domiciliar no per&iacute;odo noturno e nos dias de folga, bem como proibi&ccedil;&atilde;o de se ausentar da Comarca, nos termos do art. 319, I, IV e V, do CPP. Ordem parcialmente concedida. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2072353-09.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Pomp&eacute;ia -&nbsp;1&ordf; Vara; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pompéia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Furto qualificado. Pleito objetivando a revogação da custódia preventiva dos pacientes. Cabimento. Excepcionalidade da prisão cautelar. Crime praticado sem violência ou grave ameaça, tendo ambos os pacientes confessado a subtração em solo policial. Não se pode ignorar, por derradeiro, a singularidade da situação de pandemia causada pelo novo coronavírus e, destarte, esses
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Furto qualificado. Pleito objetivando a revogação da custódia preventiva dos pacientes. Cabimento. Excepcionalidade da prisão cautelar. Crime praticado sem violência ou grave ameaça, tendo ambos os pacientes confessado a subtração em solo policial. Não se pode ignorar, por derradeiro, a singularidade da situação de pandemia causada pelo novo coronavírus e, destarte, esses elementos, em seu conjunto, estão a revelar a desnecessidade da segregação cautelar. Imposição de medidas cautelares diversas da prisão. Comparecimento periódico em juízo, recolhimento domiciliar no período noturno e nos dias de folga, bem como proibição de se ausentar da Comarca, nos termos do art. 319, I, IV e V, do CPP. Ordem parcialmente concedida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21129&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622835" cdForo="0" >
										2109867-93.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622835" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622835);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622835" style="display: none;" >									
	<div id="textAreaDados_13622835" class="mensagemSemFormatacao" >
		Habeas corpus. Insurg&ecirc;ncia contra senten&ccedil;a condenat&oacute;ria. Pleito de substitui&ccedil;&atilde;o da pena privativa de liberdade por restritivas de direitos. Senten&ccedil;a j&aacute; atacada por meio de recurso de apela&ccedil;&atilde;o, definitivamente julgado por esta C. C&acirc;mara Criminal. Tr&acirc;nsito em julgado em data anterior &agrave; presente impetra&ccedil;&atilde;o. Inadequa&ccedil;&atilde;o da via eleita. Ordem prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2109867-93.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Tatu&iacute; -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tatuí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13622835" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas corpus. Insurgência contra sentença condenatória. Pleito de substituição da pena privativa de liberdade por restritivas de direitos. Sentença já atacada por meio de recurso de apelação, definitivamente julgado por esta C. Câmara Criminal. Trânsito em julgado em data anterior à presente impetração. Inadequação da via eleita. Ordem prejudicada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21130&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622817" cdForo="0" >
										2052420-50.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622817" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622817);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622817" style="display: none;" >									
	<div id="textAreaDados_13622817" class="mensagemSemFormatacao" >
		Habeas Corpus. Roubo majorado. Roubo de caminhonete e de carga, avaliados em R$ 70.000,00, perpetrado em concurso de pessoas (pelo menos cinco roubadores) e mediante a restri&ccedil;&atilde;o da liberdade das v&iacute;timas Paciente condenado ao cumprimento de pena de 5 anos e 6 meses de reclus&atilde;o, em regime inicial fechado, sendo-lhe vedado o direito de recorrer em liberdade. Pleito objetivando a concess&atilde;o do benef&iacute;cio da pris&atilde;o domiciliar. N&atilde;o cabimento. Presentes os requisitos previstos no art. 312 do CPP, porquanto, n&atilde;o obstante a primariedade do paciente, deve ser sopesada a gravidade concreta do delito pelo qual o paciente foi condenado, praticado com alto grau de sofistica&ccedil;&atilde;o e divis&atilde;o de tarefas entre os roubadores, restando necess&aacute;ria e adequada a manuten&ccedil;&atilde;o de sua cust&oacute;dia cautelar, com vistas &agrave; garantia da ordem p&uacute;blica, observando-se, por fim, n&atilde;o ter restado comprovado, nos autos, a aventada condi&ccedil;&atilde;o prec&aacute;ria de sa&uacute;de do paciente ou que a unidade prisional onde ele se encontra recolhido n&atilde;o esteja adotando as medidas b&aacute;sicas para evitar a preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2052420-50.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;31&ordf; Vara Criminal; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Roubo majorado. Roubo de caminhonete e de carga, avaliados em R$ 70.000,00, perpetrado em concurso de pessoas (pelo menos cinco roubadores) e mediante a restrição da liberdade das vítimas Paciente condenado ao cumprimento de pena de 5 anos e 6 meses de reclusão, em regime inicial fechado, sendo-lhe vedado o direito de recorrer em liberdade. Pleito objetivando a concessão do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Roubo majorado. Roubo de caminhonete e de carga, avaliados em R$ 70.000,00, perpetrado em concurso de pessoas (pelo menos cinco roubadores) e mediante a restrição da liberdade das vítimas Paciente condenado ao cumprimento de pena de 5 anos e 6 meses de reclusão, em regime inicial fechado, sendo-lhe vedado o direito de recorrer em liberdade. Pleito objetivando a concessão do benefício da prisão domiciliar. Não cabimento. Presentes os requisitos previstos no art. 312 do CPP, porquanto, não obstante a primariedade do paciente, deve ser sopesada a gravidade concreta do delito pelo qual o paciente foi condenado, praticado com alto grau de sofisticação e divisão de tarefas entre os roubadores, restando necessária e adequada a manutenção de sua custódia cautelar, com vistas à garantia da ordem pública, observando-se, por fim, não ter restado comprovado, nos autos, a aventada condição precária de saúde do paciente ou que a unidade prisional onde ele se encontra recolhido não esteja adotando as medidas básicas para evitar a prevenção da disseminação da <em>COVID</em>-19. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21131&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622818" cdForo="0" >
										2063018-63.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622818" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622818);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622818" style="display: none;" >									
	<div id="textAreaDados_13622818" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Alega&ccedil;&atilde;o de constrangimento ilegal, consistente indeferimento do pedido de concess&atilde;o de pris&atilde;o domiciliar deduzido em favor do paciente, a despeito do risco de ele contrair a COVID-19. Pleito objetivando a concess&atilde;o da benesse almejada. Possibilidade. Paciente que cumpre pena em regime semiaberto, em raz&atilde;o de condena&ccedil;&atilde;o pela pr&aacute;tica de tr&aacute;fico de drogas e associa&ccedil;&atilde;o para o tr&aacute;fico, com previs&atilde;o de preenchimento do requisito objetivo para a progress&atilde;o ao regime aberto em data pr&oacute;xima (18.11.2020). Documentos comprobat&oacute;rios de bom comportamento carcer&aacute;rio, aus&ecirc;ncia de pr&aacute;tica de crimes com viol&ecirc;ncia ou grave amea&ccedil;a a pessoa e, especialmente, situa&ccedil;&atilde;o peculiar e alarmante causada pela pandemia da COVID-19 que permitem a excepcional concess&atilde;o de pris&atilde;o domiciliar no caso concreto. Ordem concedida.
&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2063018-63.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Alegação de constrangimento ilegal, consistente indeferimento do pedido de concessão de prisão domiciliar deduzido em favor do paciente, a despeito do risco de ele contrair a <em>COVID</em>-19. Pleito objetivando a concessão da benesse almejada. Possibilidade. Paciente que cumpre pena em regime semiaberto, em razão de condenação pela prática de tráfico de drogas e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Alegação de constrangimento ilegal, consistente indeferimento do pedido de concessão de prisão domiciliar deduzido em favor do paciente, a despeito do risco de ele contrair a <em>COVID</em>-19. Pleito objetivando a concessão da benesse almejada. Possibilidade. Paciente que cumpre pena em regime semiaberto, em razão de condenação pela prática de tráfico de drogas e associação para o tráfico, com previsão de preenchimento do requisito objetivo para a progressão ao regime aberto em data próxima (18.11.2020). Documentos comprobatórios de bom comportamento carcerário, ausência de prática de crimes com violência ou grave ameaça a pessoa e, especialmente, situação peculiar e alarmante causada pela pandemia da <em>COVID</em>-19 que permitem a excepcional concessão de prisão domiciliar no caso concreto. Ordem concedida.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21132&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622787" cdForo="0" >
										2085744-31.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622787" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622787);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622787" style="display: none;" >									
	<div id="textAreaDados_13622787" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2085744-31.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21133&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622783" cdForo="0" >
										2083792-17.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622783" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622783);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622783" style="display: none;" >									
	<div id="textAreaDados_13622783" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2083792-17.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 41&ordf; CJ - Ribeir&atilde;o Preto -&nbsp;Vara Plant&atilde;o - Ribeir&atilde;o Preto; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21134&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622782" cdForo="0" >
										2097574-91.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622782" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622782);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622782" style="display: none;" >									
	<div id="textAreaDados_13622782" class="mensagemSemFormatacao" >
		HABEAS CORPUS preventivo com pedido liminar. Condena&ccedil;&atilde;o definitiva por estelionato e falsifica&ccedil;&atilde;o de documento p&uacute;blico. Mandado de pris&atilde;o expedido por autoridade da Justi&ccedil;a Federal. Defesa pretende a suspens&atilde;o do ato e a concess&atilde;o de pris&atilde;o domiciliar, alegando que o paciente faz parte do grupo de risco da COVID-19, sendo portador de diversas comorbidades, al&eacute;m de ter perdido recentemente seu genitor para a doen&ccedil;a. Incompet&ecirc;ncia absoluta desta Corte de Justi&ccedil;a. De acordo com o artigo 108, I, d, da CF/88, cabe ao Tribunal Regional Federal processar e julgar, originariamente, habeas corpus cuja autoridade coatora for juiz federal. Ordem n&atilde;o conhecida.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2097574-91.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Unificado -&nbsp;N/A; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra a Fé Pública											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS preventivo com pedido liminar. Condenação definitiva por estelionato e falsificação de documento público. Mandado de prisão expedido por autoridade da Justiça Federal. Defesa pretende a suspensão do ato e a concessão de prisão domiciliar, alegando que o paciente faz parte do grupo de risco da <em>COVID</em>-19, sendo portador de diversas comorbidades, além de ter perdido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS preventivo com pedido liminar. Condenação definitiva por estelionato e falsificação de documento público. Mandado de prisão expedido por autoridade da Justiça Federal. Defesa pretende a suspensão do ato e a concessão de prisão domiciliar, alegando que o paciente faz parte do grupo de risco da <em>COVID</em>-19, sendo portador de diversas comorbidades, além de ter perdido recentemente seu genitor para a doença. Incompetência absoluta desta Corte de Justiça. De acordo com o artigo 108, I, d, da CF/88, cabe ao Tribunal Regional Federal processar e julgar, originariamente, habeas corpus cuja autoridade coatora for juiz federal. Ordem não conhecida.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21135&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622781" cdForo="0" >
										2078094-30.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622781" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622781);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622781" style="display: none;" >									
	<div id="textAreaDados_13622781" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva.  Determina&ccedil;&atilde;o do C. Supremo Tribunal Federal, concedeu a ordem para determinar a soltura do paciente. Perda superveniente de objeto. Pris&atilde;o preventiva revogada na Superior Inst&acirc;ncia, durante o tr&acirc;mite do writ. Ordem prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2078094-30.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;DIPO 4 - Se&ccedil;&atilde;o 4.1.2; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13622781" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS com pedido liminar. Pedido de revogação da prisão preventiva.  Determinação do C. Supremo Tribunal Federal, concedeu a ordem para determinar a soltura do paciente. Perda superveniente de objeto. Prisão preventiva revogada na Superior Instância, durante o trâmite do writ. Ordem prejudicada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21136&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622790" cdForo="0" >
										2079648-97.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622790" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622790);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622790" style="display: none;" >									
	<div id="textAreaDados_13622790" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2079648-97.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Campinas -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21137&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622789" cdForo="0" >
										0013363-59.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622789" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622789);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622789" style="display: none;" >									
	<div id="textAreaDados_13622789" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 0013363-59.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Campinas -&nbsp;2&ordf; Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21138&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622650" cdForo="0" >
										0013344-53.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622650" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622650);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622650" style="display: none;" >									
	<div id="textAreaDados_13622650" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 0013344-53.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Avar&eacute; -&nbsp;Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra a Dignidade Sexual											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21139&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622713" cdForo="0" >
										2055022-14.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622713" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622713);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622713" style="display: none;" >									
	<div id="textAreaDados_13622713" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Prejudicialidade da impetra&ccedil;&atilde;o relativamente ao pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva, por aus&ecirc;ncia dos requisitos legais e/ou excesso de prazo na forma&ccedil;&atilde;o da culpa. Superveni&ecirc;ncia de senten&ccedil;a condenat&oacute;ria, com veda&ccedil;&atilde;o ao direito de apelar em liberdade. Pretens&atilde;o de liberta&ccedil;&atilde;o da paciente como medida preventiva &agrave; propaga&ccedil;&atilde;o do coronav&iacute;rus. Impossibilidade de ado&ccedil;&atilde;o da Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do C.CNJ, diante da inexist&ecirc;ncia de comprova&ccedil;&atilde;o de que a paciente fa&ccedil;a parte do grupo de risco de complica&ccedil;&otilde;es decorrentes de contamina&ccedil;&atilde;o pela Covid-19, bem como de que possua filha menor ou de que seja a &uacute;nica respons&aacute;vel pelos cuidados da infante. Writ prejudicado em rela&ccedil;&atilde;o ao pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva, denegada a ordem, quanto ao pedido de coloca&ccedil;&atilde;o da paciente em liberdade.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2055022-14.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Bernardo do Campo -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Prejudicialidade da impetração relativamente ao pedido de revogação da prisão preventiva, por ausência dos requisitos legais e/ou excesso de prazo na formação da culpa. Superveniência de sentença condenatória, com vedação ao direito de apelar em liberdade. Pretensão de libertação da paciente como medida preventiva à propagação do coronavírus. Impossibilidade de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Prejudicialidade da impetração relativamente ao pedido de revogação da prisão preventiva, por ausência dos requisitos legais e/ou excesso de prazo na formação da culpa. Superveniência de sentença condenatória, com vedação ao direito de apelar em liberdade. Pretensão de libertação da paciente como medida preventiva à propagação do coronavírus. Impossibilidade de adoção da Recomendação nº 62/2020 do C.CNJ, diante da inexistência de comprovação de que a paciente faça parte do grupo de risco de complicações decorrentes de contaminação pela <em>Covid</em>-19, bem como de que possua filha menor ou de que seja a única responsável pelos cuidados da infante. Writ prejudicado em relação ao pedido de revogação da prisão preventiva, denegada a ordem, quanto ao pedido de colocação da paciente em liberdade.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21140&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13622728" cdForo="0" >
										2043901-86.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13622728" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13622728);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13622728" style="display: none;" >									
	<div id="textAreaDados_13622728" class="mensagemSemFormatacao" >
		HABEAS CORPUS. Roubo majorado pelo concurso de agentes. Pris&atilde;o em flagrante convertida, de of&iacute;cio, em preventiva (art. 310, II, CPP). Possibilidade. Revoga&ccedil;&atilde;o da pris&atilde;o preventiva por aus&ecirc;ncia dos requisitos legais. Inadmissibilidade. Necessidade da cust&oacute;dia para garantia da ordem p&uacute;blica. Medidas cautelares diversas da pris&atilde;o que se mostram insuficientes no caso.  Quest&otilde;es alusivas &agrave; prova que n&atilde;o podem ser conhecidas na estreita via do habeas corpus. Aplica&ccedil;&atilde;o das medidas explicitadas na Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ. N&atilde;o cabimento. Constrangimento ilegal n&atilde;o caracterizado. Ordem denegada.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2043901-86.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 05/06/2020; Data de Registro: 05/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. Roubo majorado pelo concurso de agentes. Prisão em flagrante convertida, de ofício, em preventiva (art. 310, II, CPP). Possibilidade. Revogação da prisão preventiva por ausência dos requisitos legais. Inadmissibilidade. Necessidade da custódia para garantia da ordem pública. Medidas cautelares diversas da prisão que se mostram insuficientes no caso.  Questões alusivas à prova que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. Roubo majorado pelo concurso de agentes. Prisão em flagrante convertida, de ofício, em preventiva (art. 310, II, CPP). Possibilidade. Revogação da prisão preventiva por ausência dos requisitos legais. Inadmissibilidade. Necessidade da custódia para garantia da ordem pública. Medidas cautelares diversas da prisão que se mostram insuficientes no caso.  Questões alusivas à prova que não podem ser conhecidas na estreita via do habeas corpus. Aplicação das medidas explicitadas na Recomendação nº 62 do CNJ. Não cabimento. Constrangimento ilegal não caracterizado. Ordem denegada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				21121 a 21140
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A1056" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A1055" style="padding-left:4px" >
						1055
					</a>
				
			
		
			
				
				
					<a name="A1056" style="padding-left:4px" >
						1056
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						1057
					</span>
				
				
			
		
			
				
				
					<a name="A1058" style="padding-left:4px" >
						1058
					</a>
				
			
		
			
				
				
					<a name="A1059" style="padding-left:4px" >
						1059
					</a>
				
			
		

		
			<a name="A1058" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
