







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27703)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27703" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10381&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858389" cdForo="0" >
										2177729-81.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858389" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858389);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858389" style="display: none;" >									
	<div id="textAreaDados_13858389" class="mensagemSemFormatacao" >
		Habeas Corpus. Paciente preso por tr&aacute;fico e associa&ccedil;&atilde;o para o tr&aacute;fico. Apreens&atilde;o de grande quantidade de maconha. Preventiva decretada com regularidade. Reavalia&ccedil;&otilde;es de sua necessidade ocorridas tamb&eacute;m com aten&ccedil;&atilde;o ao regramento do Pacote Anticrime, observando-se que as decis&otilde;es que mant&eacute;m a cust&oacute;dia cautelar podem ser mais singelamente fundamentadas, n&atilde;o precisando obedecer peremptoriamente o prazo de 90 dias entre uma e outra. Precedentes. ORDEM DENEGADA. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2177729-81.2020.8.26.0000; Relator (a):&nbsp;Xisto Albarelli Rangel Neto; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Criminal; Foro de Lorena -&nbsp;Vara Criminal; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Xisto Albarelli Rangel Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lorena
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Paciente preso por tráfico e associação para o tráfico. Apreensão de grande quantidade de maconha. Preventiva decretada com regularidade. Reavaliações de sua necessidade ocorridas também com atenção ao regramento do Pacote Anticrime, observando-se que as decisões que mantém a custódia cautelar podem ser mais singelamente fundamentadas, não precisando obedecer peremptoriamente o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Paciente preso por tráfico e associação para o tráfico. Apreensão de grande quantidade de maconha. Preventiva decretada com regularidade. Reavaliações de sua necessidade ocorridas também com atenção ao regramento do Pacote Anticrime, observando-se que as decisões que mantém a custódia cautelar podem ser mais singelamente fundamentadas, não precisando obedecer peremptoriamente o prazo de 90 dias entre uma e outra. Precedentes. ORDEM DENEGADA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10382&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858388" cdForo="0" >
										2177222-23.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858388" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858388);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858388" style="display: none;" >									
	<div id="textAreaDados_13858388" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Paciente que cumpre pena de 04 anos e 02 meses de reclus&atilde;o, em regime semiaberto e requer a substitui&ccedil;&atilde;o da pena privativa de liberdade pela pris&atilde;o domiciliar, com fundamento na recomenda&ccedil;&atilde;o n. 62 do CNJ. Impossibilidade. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de surto incontrol&aacute;vel de covid-19 no estabelecimento prisional ou de que ele n&atilde;o possui capacidade de cuidar da sa&uacute;de do paciente. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2177222-23.2020.8.26.0000; Relator (a):&nbsp;Xisto Albarelli Rangel Neto; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Xisto Albarelli Rangel Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Paciente que cumpre pena de 04 anos e 02 meses de reclusão, em regime semiaberto e requer a substituição da pena privativa de liberdade pela prisão domiciliar, com fundamento na recomendação n. 62 do CNJ. Impossibilidade. Ausência de demonstração de surto incontrolável de <em>covid</em>-19 no estabelecimento prisional ou de que ele não possui capacidade de cuidar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Paciente que cumpre pena de 04 anos e 02 meses de reclusão, em regime semiaberto e requer a substituição da pena privativa de liberdade pela prisão domiciliar, com fundamento na recomendação n. 62 do CNJ. Impossibilidade. Ausência de demonstração de surto incontrolável de <em>covid</em>-19 no estabelecimento prisional ou de que ele não possui capacidade de cuidar da saúde do paciente. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10383&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858387" cdForo="0" >
										2166541-91.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858387" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858387);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858387" style="display: none;" >									
	<div id="textAreaDados_13858387" class="mensagemSemFormatacao" >
		Habeas corpus. Associa&ccedil;&atilde;o para o tr&aacute;fico de drogas. Pedido de revoga&ccedil;&atilde;o de pris&atilde;o tempor&aacute;ria.  Superveni&ecirc;ncia de decreta&ccedil;&atilde;o de pris&atilde;o preventiva. Eventual constrangimento ilegal superado. Se houve altera&ccedil;&atilde;o do t&iacute;tulo da cust&oacute;dia cautelar da paciente, uma vez que a pris&atilde;o tempor&aacute;ria foi convertida em cust&oacute;dia preventiva, resta superado o constrangimento ilegal alegado, pois evidente que o fato superveniente &agrave; impetra&ccedil;&atilde;o torna o writ sem objeto. Ordem prejudicada.
Habeas corpus concedido de of&iacute;cio em observ&acirc;ncia ao Habeas Corpus coletivo n&ordm; 143.641, da Segunda Turma do Supremo Tribunal Federal. Paciente prim&aacute;ria e que possui dois filhos menores de idade, sendo que o crime a ela imputado n&atilde;o foi praticado contra os seus descendentes, tampouco com viol&ecirc;ncia ou grave amea&ccedil;a. Habeas corpus concedido de of&iacute;cio para revogar a pris&atilde;o preventiva da paciente e conceder a ela liberdade provis&oacute;ria com condi&ccedil;&otilde;es/medidas cautelares diversas da pris&atilde;o previstas no art. 319, I, II e IV, do CPP. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2166541-91.2020.8.26.0000; Relator (a):&nbsp;Xisto Albarelli Rangel Neto; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Criminal; Foro de Itanha&eacute;m -&nbsp;1&ordf; Vara; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Associação para a Produção e Tráfico e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Xisto Albarelli Rangel Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itanhaém
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. Associação para o tráfico de drogas. Pedido de revogação de prisão temporária.  Superveniência de decretação de prisão preventiva. Eventual constrangimento ilegal superado. Se houve alteração do título da custódia cautelar da paciente, uma vez que a prisão temporária foi convertida em custódia preventiva, resta superado o constrangimento ilegal alegado, pois evidente que o fato
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. Associação para o tráfico de drogas. Pedido de revogação de prisão temporária.  Superveniência de decretação de prisão preventiva. Eventual constrangimento ilegal superado. Se houve alteração do título da custódia cautelar da paciente, uma vez que a prisão temporária foi convertida em custódia preventiva, resta superado o constrangimento ilegal alegado, pois evidente que o fato superveniente à impetração torna o writ sem objeto. Ordem prejudicada.
Habeas corpus concedido de ofício em observância ao Habeas Corpus coletivo nº 143.641, da Segunda Turma do Supremo Tribunal Federal. Paciente primária e que possui dois filhos menores de idade, sendo que o crime a ela imputado não foi praticado contra os seus descendentes, tampouco com violência ou grave ameaça. Habeas corpus concedido de ofício para revogar a prisão preventiva da paciente e conceder a ela liberdade provisória com condições/medidas cautelares diversas da prisão previstas no art. 319, I, II e IV, do CPP. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10384&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858386" cdForo="0" >
										2167892-02.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858386" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858386);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858386" style="display: none;" >									
	<div id="textAreaDados_13858386" class="mensagemSemFormatacao" >
		Habeas corpus. Furto. Pretendida a revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Possibilidade. Paciente prim&aacute;rio e que cometeu crime sem viol&ecirc;ncia ou grave amea&ccedil;a &agrave; pessoa. Respeito &agrave; proporcionalidade. Possibilidade de, ao final e ao cabo do processo, o paciente iniciar o cumprimento da pena em regime mais brando do que o fechado e ser agraciado com o direito a penas substitutivas. Tal solu&ccedil;&atilde;o vai ao encontro da m&aacute;xima excepcionalidade que ora deve reger a imposi&ccedil;&atilde;o de novas pris&otilde;es cautelares por for&ccedil;a da Recomenda&ccedil;&atilde;o 62 do CNJ, forte na ideia de que quanto menos presos estiverem confinados, maior a possibilidade de sucesso de medidas profil&aacute;ticas da COVID-19 no &acirc;mbito do sistema prisional, raz&atilde;o que nos impele a reservar a medida extrema somente para os casos de maior/real necessidade. Ordem concedida com imposi&ccedil;&atilde;o de medidas cautelares. Liminar confirmarda.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2167892-02.2020.8.26.0000; Relator (a):&nbsp;Xisto Albarelli Rangel Neto; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 22&ordf; CJ - Itapetininga -&nbsp;Vara Plant&atilde;o - Itapetininga; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Xisto Albarelli Rangel Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. Furto. Pretendida a revogação da prisão preventiva. Possibilidade. Paciente primário e que cometeu crime sem violência ou grave ameaça à pessoa. Respeito à proporcionalidade. Possibilidade de, ao final e ao cabo do processo, o paciente iniciar o cumprimento da pena em regime mais brando do que o fechado e ser agraciado com o direito a penas substitutivas. Tal solução vai ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. Furto. Pretendida a revogação da prisão preventiva. Possibilidade. Paciente primário e que cometeu crime sem violência ou grave ameaça à pessoa. Respeito à proporcionalidade. Possibilidade de, ao final e ao cabo do processo, o paciente iniciar o cumprimento da pena em regime mais brando do que o fechado e ser agraciado com o direito a penas substitutivas. Tal solução vai ao encontro da máxima excepcionalidade que ora deve reger a imposição de novas prisões cautelares por força da Recomendação 62 do CNJ, forte na ideia de que quanto menos presos estiverem confinados, maior a possibilidade de sucesso de medidas profiláticas da <em>COVID</em>-19 no âmbito do sistema prisional, razão que nos impele a reservar a medida extrema somente para os casos de maior/real necessidade. Ordem concedida com imposição de medidas cautelares. Liminar confirmarda.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10385&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858394" cdForo="0" >
										2154394-33.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858394" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858394);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858394" style="display: none;" >									
	<div id="textAreaDados_13858394" class="mensagemSemFormatacao" >
		'Habeas corpus' &ndash;  Tr&aacute;fico de drogas &ndash;  Apela&ccedil;&atilde;o em liberdade &ndash;  R&eacute;u permaneceu preso durante a instru&ccedil;&atilde;o criminal &ndash;  Perman&ecirc;ncia dos requisitos autorizadores da pris&atilde;o preventiva &ndash;  Senten&ccedil;a devidamente fundamentada &ndash;  Circunst&acirc;ncias pessoais e do crime que indicam, por ora, a necessidade da pris&atilde;o &ndash;  Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;  Reconhecimento Pandemia de Covid-19 que n&atilde;o tem o cond&atilde;o de alterar a imprescindibilidade da medida extrema &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2154394-33.2020.8.26.0000; Relator (a):&nbsp;Klaus Marouelli Arroyo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de Bragan&ccedil;a Paulista -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Klaus Marouelli Arroyo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>'Habeas corpus' –  Tráfico de drogas –  Apelação em liberdade –  Réu permaneceu preso durante a instrução criminal –  Permanência dos requisitos autorizadores da prisão preventiva –  Sentença devidamente fundamentada –  Circunstâncias pessoais e do crime que indicam, por ora, a necessidade da prisão –  Insuficiência das medidas cautelares alternativas –  Reconhecimento Pandemia de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>'Habeas corpus' –  Tráfico de drogas –  Apelação em liberdade –  Réu permaneceu preso durante a instrução criminal –  Permanência dos requisitos autorizadores da prisão preventiva –  Sentença devidamente fundamentada –  Circunstâncias pessoais e do crime que indicam, por ora, a necessidade da prisão –  Insuficiência das medidas cautelares alternativas –  Reconhecimento Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10386&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858111" cdForo="0" >
										2166847-60.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858111" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858111);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858111" style="display: none;" >									
	<div id="textAreaDados_13858111" class="mensagemSemFormatacao" >
		'Habeas corpus' &ndash;  Execu&ccedil;&atilde;o Penal &ndash;  Pris&atilde;o domiciliar pleiteada &ndash;  Alegado grave perigo &agrave; sa&uacute;de &ndash;  Dissemina&ccedil;&atilde;o de Covid-19 &ndash;  Requisitos para concess&atilde;o do benef&iacute;cio n&atilde;o preenchidos &ndash;  Situa&ccedil;&atilde;o que n&atilde;o pode conduzir a coloca&ccedil;&atilde;o indiscriminada de presos em liberdade &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2166847-60.2020.8.26.0000; Relator (a):&nbsp;Klaus Marouelli Arroyo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Klaus Marouelli Arroyo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13858111" align="justify">
												<strong>
													Ementa:
												</strong>
												'Habeas corpus' –  Execução Penal –  Prisão domiciliar pleiteada –  Alegado grave perigo à saúde –  Disseminação de <em>Covid</em>-19 –  Requisitos para concessão do benefício não preenchidos –  Situação que não pode conduzir a colocação indiscriminada de presos em liberdade –  Ordem denegada.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10387&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858151" cdForo="0" >
										2176865-43.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858151" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858151);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858151" style="display: none;" >									
	<div id="textAreaDados_13858151" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2176865-43.2020.8.26.0000; Relator (a):&nbsp;Augusto de Siqueira; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Criminal; Foro de Jundia&iacute; -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Augusto de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10388&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858149" cdForo="0" >
										2177900-38.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858149" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858149);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858149" style="display: none;" >									
	<div id="textAreaDados_13858149" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2177900-38.2020.8.26.0000; Relator (a):&nbsp;Augusto de Siqueira; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;3&ordf;. Vara Criminal; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Augusto de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10389&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858147" cdForo="0" >
										2178225-13.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858147" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858147);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858147" style="display: none;" >									
	<div id="textAreaDados_13858147" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2178225-13.2020.8.26.0000; Relator (a):&nbsp;Augusto de Siqueira; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;2&ordf; Vara das Execu&ccedil;&otilde;es Criminais e Anexo da Inf&acirc;ncia e da Juventude; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Augusto de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10390&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858146" cdForo="0" >
										2177437-96.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858146" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858146);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858146" style="display: none;" >									
	<div id="textAreaDados_13858146" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2177437-96.2020.8.26.0000; Relator (a):&nbsp;Augusto de Siqueira; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;5&ordf; Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Substituição da Pena											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Augusto de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10391&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858155" cdForo="0" >
										2168080-92.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858155" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858155);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858155" style="display: none;" >									
	<div id="textAreaDados_13858155" class="mensagemSemFormatacao" >
		Habeas corpus - Tentativa de homic&iacute;dio qualificado - Revoga&ccedil;&atilde;o da pris&atilde;o preventiva por aus&ecirc;ncia de fundamenta&ccedil;&atilde;o e pedido de concess&atilde;o de pris&atilde;o domiciliar, por conta da pandemia do Covid-19 - Impossibilidade - Presentes os requisitos do art. 312, do CPP - Ademais, n&atilde;o &eacute; autom&aacute;tica a concess&atilde;o de pris&atilde;o domiciliar, em raz&atilde;o da pandemia do Covid-19, nada indicando a imprescindibilidade da medida mantida - N&atilde;o verificado o constrangimento ilegal sofrido - Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2168080-92.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Ribas; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Privilegiado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Ribas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus - Tentativa de homicídio qualificado - Revogação da prisão preventiva por ausência de fundamentação e pedido de concessão de prisão domiciliar, por conta da pandemia do <em>Covid</em>-19 - Impossibilidade - Presentes os requisitos do art. 312, do CPP - Ademais, não é automática a concessão de prisão domiciliar, em razão da pandemia do <em>Covid</em>-19, nada indicando a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus - Tentativa de homicídio qualificado - Revogação da prisão preventiva por ausência de fundamentação e pedido de concessão de prisão domiciliar, por conta da pandemia do <em>Covid</em>-19 - Impossibilidade - Presentes os requisitos do art. 312, do CPP - Ademais, não é automática a concessão de prisão domiciliar, em razão da pandemia do <em>Covid</em>-19, nada indicando a imprescindibilidade da medida mantida - Não verificado o constrangimento ilegal sofrido - Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10392&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858154" cdForo="0" >
										2167924-07.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858154" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858154);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858154" style="display: none;" >									
	<div id="textAreaDados_13858154" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Execu&ccedil;&atilde;o Criminal &ndash;  Pedido de pris&atilde;o domiciliar, sob a alega&ccedil;&atilde;o de risco a sua sa&uacute;de, em raz&atilde;o da pandemia &quot;Covid-19&quot;, al&eacute;m de genitor de menor de 12 anos &ndash;  Impossibilidade &ndash;  N&atilde;o &eacute; autom&aacute;tica a concess&atilde;o de pris&atilde;o domiciliar, em raz&atilde;o da pandemia do Covid-19, nada indicando a imprescindibilidade da medida mantida - Outrossim, n&atilde;o restou demonstrado que o paciente seja o &uacute;nico respons&aacute;vel pelos cuidados do filho menor de 12 anos, n&atilde;o se constatando a imprescindibilidade da figura paterna para sua integral prote&ccedil;&atilde;o - N&atilde;o verificado o constrangimento ilegal sofrido - Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2167924-07.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Ribas; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro de Mau&aacute; -&nbsp;Vara do J&uacute;ri, Execu&ccedil;&otilde;es Criminais e Inf&acirc;ncia e Juventude; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Ribas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Execução Criminal –  Pedido de prisão domiciliar, sob a alegação de risco a sua saúde, em razão da pandemia "<em>Covid</em>-19", além de genitor de menor de 12 anos –  Impossibilidade –  Não é automática a concessão de prisão domiciliar, em razão da pandemia do <em>Covid</em>-19, nada indicando a imprescindibilidade da medida mantida - Outrossim, não restou demonstrado que o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Execução Criminal –  Pedido de prisão domiciliar, sob a alegação de risco a sua saúde, em razão da pandemia "<em>Covid</em>-19", além de genitor de menor de 12 anos –  Impossibilidade –  Não é automática a concessão de prisão domiciliar, em razão da pandemia do <em>Covid</em>-19, nada indicando a imprescindibilidade da medida mantida - Outrossim, não restou demonstrado que o paciente seja o único responsável pelos cuidados do filho menor de 12 anos, não se constatando a imprescindibilidade da figura paterna para sua integral proteção - Não verificado o constrangimento ilegal sofrido - Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10393&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858187" cdForo="0" >
										2172409-50.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858187" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858187);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858187" style="display: none;" >									
	<div id="textAreaDados_13858187" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  CRIME CONTRA A ORDEM TRIBUT&Aacute;RIA - Paciente denunciada&nbsp;como incursa no artigo primeiro, inciso II, artigo segundo, incisos I e II,&nbsp;c.c. o artigo 11, caput, ambos da Lei  8137/90, por&nbsp;fatos ocorridos entre junho e dezembro de 2011. Alega&ccedil;&atilde;o de&nbsp;in&eacute;pcia da den&uacute;ncia.  aus&ecirc;ncia de ind&iacute;cios de autoria&nbsp;de crime. A den&uacute;ncia atende a todos os reclamos do art. 41, do C&oacute;digo de Processo Penal, tendo descrito o fato t&iacute;pico e antijur&iacute;dico com todas as suas circunst&acirc;ncias, dando a paciente amplo conhecimento dos motivos e das raz&otilde;es, de fato e de direito, que os levaram a ser denunciada pela pr&aacute;tica do crime. Hip&oacute;tese de trancamento da a&ccedil;&atilde;o penal. N&atilde;o evidenciada. Inexist&ecirc;ncia de justa causa.  N&atilde;o se vislumbra nenhuma ilegalidade, abuso de poder ou teratologia.  An&aacute;lise de provas. Impossibilidade de an&aacute;lise pormenorizada dos elementos probat&oacute;rios que evidenciassem os exatos contornos do fato e as condi&ccedil;&otilde;es subjetivas da paciente no &acirc;mbito estreito do writ. Hip&oacute;teses de trancamento da a&ccedil;&atilde;o penal n&atilde;o evidenciadas. Constrangimento ilegal n&atilde;o caracterizado &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2172409-50.2020.8.26.0000; Relator (a):&nbsp;Jos&eacute; Vitor Teixeira de Freitas; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro de Paul&iacute;nia -&nbsp;1&ordf; Vara; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra a Ordem Tributária											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Vitor Teixeira de Freitas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Paulínia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  CRIME CONTRA A ORDEM TRIBUTÁRIA - Paciente denunciada como incursa no artigo primeiro, inciso II, artigo segundo, incisos I e II, c.c. o artigo 11, caput, ambos da Lei  8137/90, por fatos ocorridos entre junho e dezembro de 2011. Alegação de inépcia da denúncia.  ausência de indícios de autoria de crime. A denúncia atende a todos os reclamos do art. 41, do Código de Processo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  CRIME CONTRA A ORDEM TRIBUTÁRIA - Paciente denunciada como incursa no artigo primeiro, inciso II, artigo segundo, incisos I e II, c.c. o artigo 11, caput, ambos da Lei  8137/90, por fatos ocorridos entre junho e dezembro de 2011. Alegação de inépcia da denúncia.  ausência de indícios de autoria de crime. A denúncia atende a todos os reclamos do art. 41, do Código de Processo Penal, tendo descrito o fato típico e antijurídico com todas as suas circunstâncias, dando a paciente amplo conhecimento dos motivos e das razões, de fato e de direito, que os levaram a ser denunciada pela prática do crime. Hipótese de trancamento da ação penal. Não evidenciada. Inexistência de justa causa.  Não se vislumbra nenhuma ilegalidade, abuso de poder ou teratologia.  Análise de provas. Impossibilidade de análise pormenorizada dos elementos probatórios que evidenciassem os exatos contornos do fato e as condições subjetivas da paciente no âmbito estreito do writ. Hipóteses de trancamento da ação penal não evidenciadas. Constrangimento ilegal não caracterizado –  Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10394&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858156" cdForo="0" >
										2168125-96.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858156" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858156);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858156" style="display: none;" >									
	<div id="textAreaDados_13858156" class="mensagemSemFormatacao" >
		



HABEAS CORPUS &ndash;  TR&Aacute;FICO DE DROGAS &ndash;  Revoga&ccedil;&atilde;o da pris&atilde;o preventiva &ndash;  Alega&ccedil;&atilde;o de que n&atilde;o estariam presentes os requisitos da cust&oacute;dia cautelar &ndash;  Constrangimento ilegal n&atilde;o verificado &ndash;  Risco na manuten&ccedil;&atilde;o da pris&atilde;o em raz&atilde;o da pandemia pelo COVID-19 &ndash;  Descabimento &ndash;  Requisitos da constri&ccedil;&atilde;o cautelar se encontram presentes no caso em an&aacute;lise, sendo necess&aacute;ria a manuten&ccedil;&atilde;o da pris&atilde;o do paciente &ndash;  Crime com pena m&aacute;xima superior a 04 anos &ndash;  Intelig&ecirc;ncia do artigo 313, I, do CPP &ndash;  Necessidade de garantia da ordem p&uacute;blica &ndash;  Pris&atilde;o mantida.  Impossibilidade de aplica&ccedil;&atilde;o de quaisquer das medidas cautelares diversas do c&aacute;rcere (artigo 319 do mesmo Diploma Legal) &ndash;  Decis&atilde;o de primeira inst&acirc;ncia bem fundamentada &ndash;  ORDEM DENEGADA.


&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2168125-96.2020.8.26.0000; Relator (a):&nbsp;Jos&eacute; Vitor Teixeira de Freitas; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Foro de Franca -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Vitor Teixeira de Freitas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>



HABEAS CORPUS –  TRÁFICO DE DROGAS –  Revogação da prisão preventiva –  Alegação de que não estariam presentes os requisitos da custódia cautelar –  Constrangimento ilegal não verificado –  Risco na manutenção da prisão em razão da pandemia pelo <em>COVID</em>-19 –  Descabimento –  Requisitos da constrição cautelar se encontram presentes no caso em análise, sendo necessária a manutenção
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>



HABEAS CORPUS –  TRÁFICO DE DROGAS –  Revogação da prisão preventiva –  Alegação de que não estariam presentes os requisitos da custódia cautelar –  Constrangimento ilegal não verificado –  Risco na manutenção da prisão em razão da pandemia pelo <em>COVID</em>-19 –  Descabimento –  Requisitos da constrição cautelar se encontram presentes no caso em análise, sendo necessária a manutenção da prisão do paciente –  Crime com pena máxima superior a 04 anos –  Inteligência do artigo 313, I, do CPP –  Necessidade de garantia da ordem pública –  Prisão mantida.  Impossibilidade de aplicação de quaisquer das medidas cautelares diversas do cárcere (artigo 319 do mesmo Diploma Legal) –  Decisão de primeira instância bem fundamentada –  ORDEM DENEGADA.


								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10395&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13858145" cdForo="0" >
										2156623-63.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13858145" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13858145);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13858145" style="display: none;" >									
	<div id="textAreaDados_13858145" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash; Pleito pela concess&atilde;o de pris&atilde;o albergue domiciliar ou regime aberto domiciliar ou livramento condicional, com a expedi&ccedil;&atilde;o de alvar&aacute; de soltura &ndash; Paciente foi colocada em liberdade por ordem do Ju&iacute;zo da 2&ordf; Vara Criminal de Ubatuba, mediante o cumprimento de medidas cautelares diversas da pris&atilde;o, sendo expedido alvar&aacute; de soltura - Pedido prejudicado.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2156623-63.2020.8.26.0000; Relator (a):&nbsp;Jos&eacute; Vitor Teixeira de Freitas; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Jos&eacute; dos Campos/DEECRIM UR9 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 9&ordf; RAJ; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Regime inicial											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Vitor Teixeira de Freitas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13858145" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS – Pleito pela concessão de prisão albergue domiciliar ou regime aberto domiciliar ou livramento condicional, com a expedição de alvará de soltura – Paciente foi colocada em liberdade por ordem do Juízo da 2ª Vara Criminal de Ubatuba, mediante o cumprimento de medidas cautelares diversas da prisão, sendo expedido alvará de soltura - Pedido prejudicado.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10396&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13857935" cdForo="0" >
										2175152-33.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13857935" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13857935);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13857935" style="display: none;" >									
	<div id="textAreaDados_13857935" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2175152-33.2020.8.26.0000; Relator (a):&nbsp;Costabile e Solimene; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro de Suzano -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Costabile e Solimene
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Suzano
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10397&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13857924" cdForo="0" >
										2187899-15.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13857924" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13857924);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13857924" style="display: none;" >									
	<div id="textAreaDados_13857924" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2187899-15.2020.8.26.0000; Relator (a):&nbsp;Farto Salles; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro de Tamba&uacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Farto Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tambaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10398&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13857923" cdForo="0" >
										2144682-19.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13857923" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13857923);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13857923" style="display: none;" >									
	<div id="textAreaDados_13857923" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2144682-19.2020.8.26.0000; Relator (a):&nbsp;Farto Salles; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Farto Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10399&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13857306" cdForo="0" >
										2093698-31.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13857306" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13857306);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13857306" style="display: none;" >									
	<div id="textAreaDados_13857306" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Roubo duplamente circunstanciado pelo concurso de pessoas (tr&ecirc;s agentes) e pela restri&ccedil;&atilde;o da liberdade da v&iacute;tima &ndash;  Decis&atilde;o fundamentada na demonstra&ccedil;&atilde;o dos pressupostos e requisitos autorizadores da pris&atilde;o preventiva &ndash;  Revoga&ccedil;&atilde;o &ndash;  Impossibilidade &ndash;  Condi&ccedil;&otilde;es pessoais desfavor&aacute;veis &ndash;  Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;  Reconhecimento &ndash;  Pandemia de Covid-19 que n&atilde;o tem o cond&atilde;o de alterar a imprescindibilidade da medida extrema &ndash;  Precedentes &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2093698-31.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Bernardo do Campo -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 13/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Roubo duplamente circunstanciado pelo concurso de pessoas (três agentes) e pela restrição da liberdade da vítima –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Revogação –  Impossibilidade –  Condições pessoais desfavoráveis –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Pandemia de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Roubo duplamente circunstanciado pelo concurso de pessoas (três agentes) e pela restrição da liberdade da vítima –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Revogação –  Impossibilidade –  Condições pessoais desfavoráveis –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema –  Precedentes –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>10400&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13857302" cdForo="0" >
										2105619-84.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13857302" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13857302);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13857302" style="display: none;" >									
	<div id="textAreaDados_13857302" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Execu&ccedil;&atilde;o &ndash;  Pedido de pris&atilde;o domiciliar, formulado com base na eclos&atilde;o da pandemia de Covid-19 &ndash;  Pleito que demanda an&aacute;lise de circunst&acirc;ncias f&aacute;ticas para aferi&ccedil;&atilde;o da proced&ecirc;ncia ou n&atilde;o do reclamo, provid&ecirc;ncia que n&atilde;o se coaduna com a sede sum&aacute;ria do habeas corpus &ndash;  Decis&atilde;o, ademais, que se encontra devidamente fundamentada na aus&ecirc;ncia dos requisitos e de risco singularizado &agrave; integridade da parte encarcerada &ndash;  Inexist&ecirc;ncia de manifesta nulidade, flagrante ilegalidade, evidente abuso de poder ou, ainda, qualquer defeito teratol&oacute;gico na decis&atilde;o impugnada &ndash;  Precedentes &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o demonstrada &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2105619-84.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 13/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Violação de direito autoral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Execução –  Pedido de prisão domiciliar, formulado com base na eclosão da pandemia de <em>Covid</em>-19 –  Pleito que demanda análise de circunstâncias fáticas para aferição da procedência ou não do reclamo, providência que não se coaduna com a sede sumária do habeas corpus –  Decisão, ademais, que se encontra devidamente fundamentada na ausência dos requisitos e de risco
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Execução –  Pedido de prisão domiciliar, formulado com base na eclosão da pandemia de <em>Covid</em>-19 –  Pleito que demanda análise de circunstâncias fáticas para aferição da procedência ou não do reclamo, providência que não se coaduna com a sede sumária do habeas corpus –  Decisão, ademais, que se encontra devidamente fundamentada na ausência dos requisitos e de risco singularizado à integridade da parte encarcerada –  Inexistência de manifesta nulidade, flagrante ilegalidade, evidente abuso de poder ou, ainda, qualquer defeito teratológico na decisão impugnada –  Precedentes –  Alegação de constrangimento ilegal não demonstrada –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				10381 a 10400
			</strong>
			de 27703
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A519" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A518" style="padding-left:4px" >
						518
					</a>
				
			
		
			
				
				
					<a name="A519" style="padding-left:4px" >
						519
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						520
					</span>
				
				
			
		
			
				
				
					<a name="A521" style="padding-left:4px" >
						521
					</a>
				
			
		
			
				
				
					<a name="A522" style="padding-left:4px" >
						522
					</a>
				
			
		

		
			<a name="A521" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
