







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7961&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930253" cdForo="0" >
										2141979-18.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930253" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930253);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930253" style="display: none;" >									
	<div id="textAreaDados_13930253" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. PRETENDIDA CONCESS&Atilde;O DE ANTECIPA&Ccedil;&Atilde;O DE PROGRESS&Atilde;O DE REGIME OU PRIS&Atilde;O DOMICILIAR. CONTEXTO DE PANDEMIA DE COVID-19. IMPOSSIBILIDADE. 1. Situa&ccedil;&atilde;o de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica que ensejou a ado&ccedil;&atilde;o de provid&ecirc;ncias pelos tr&ecirc;s Poderes da Rep&uacute;blica, em todos os entes da Federa&ccedil;&atilde;o, voltadas ao resguardo da popula&ccedil;&atilde;o, sem descuidar de outros direitos e garantias fundamentais. 2. Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, &agrave; luz dos elementos de cada caso concreto, a manuten&ccedil;&atilde;o de pessoas no c&aacute;rcere, no contexto excepcional atualmente vivenciado. 3. Documento que n&atilde;o constitui, a toda evid&ecirc;ncia, instru&ccedil;&atilde;o ou ordem para a soltura indiscriminada. Arcabou&ccedil;o legal que permanece vigente e deve continuar a ser aplicado. 4. &quot;Conclama&ccedil;&atilde;o&quot; exarada em sede liminar e incidental na ADPF n&ordm; 347 que n&atilde;o foi referendada pelo Plen&aacute;rio do E. STF, a corroborar tal conclus&atilde;o. 5. Provimento CSM n&ordm; 2546/2020 que n&atilde;o tem aplica&ccedil;&atilde;o no caso concreto. 6. Autoridade apontada como coatora que cumpriu a citada Recomenda&ccedil;&atilde;o, ao analisar o pedido deduzido na origem &agrave; luz das circunst&acirc;ncias do caso concreto e concluir, ao final, pela necessidade da manuten&ccedil;&atilde;o da pris&atilde;o do paciente, que cumpre pena longa, por crime violento e que n&atilde;o comprovou risco agravado &agrave; sua integridade f&iacute;sica. Alegada situa&ccedil;&atilde;o dos estabelecimentos prisionais que n&atilde;o alteram tal conclus&atilde;o. 7. Inexist&ecirc;ncia de afronta &agrave; s&uacute;mula vinculante n&ordm; 56 do STF. Paciente que n&atilde;o se encontra em regime mais gravoso. Ademais, impossibilidade de se implementar, nesta estreita via de cogni&ccedil;&atilde;o do writ, as diretrizes estabelecidas no RE 641.320/RS, tamb&eacute;m sob pena de inaceit&aacute;vel supress&atilde;o de inst&acirc;ncia 8. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2141979-18.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO DE ANTECIPAÇÃO DE PROGRESSÃO DE REGIME OU PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO DE ANTECIPAÇÃO DE PROGRESSÃO DE REGIME OU PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a manutenção de pessoas no cárcere, no contexto excepcional atualmente vivenciado. 3. Documento que não constitui, a toda evidência, instrução ou ordem para a soltura indiscriminada. Arcabouço legal que permanece vigente e deve continuar a ser aplicado. 4. "Conclamação" exarada em sede liminar e incidental na ADPF nº 347 que não foi referendada pelo Plenário do E. STF, a corroborar tal conclusão. 5. Provimento CSM nº 2546/2020 que não tem aplicação no caso concreto. 6. Autoridade apontada como coatora que cumpriu a citada Recomendação, ao analisar o pedido deduzido na origem à luz das circunstâncias do caso concreto e concluir, ao final, pela necessidade da manutenção da prisão do paciente, que cumpre pena longa, por crime violento e que não comprovou risco agravado à sua integridade física. Alegada situação dos estabelecimentos prisionais que não alteram tal conclusão. 7. Inexistência de afronta à súmula vinculante nº 56 do STF. Paciente que não se encontra em regime mais gravoso. Ademais, impossibilidade de se implementar, nesta estreita via de cognição do writ, as diretrizes estabelecidas no RE 641.320/RS, também sob pena de inaceitável supressão de instância 8. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7962&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930240" cdForo="0" >
										2139677-16.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930240" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930240);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930240" style="display: none;" >									
	<div id="textAreaDados_13930240" class="mensagemSemFormatacao" >
		HABEAS CORPUS. ROUBO MAJORADO E EXTORS&Atilde;O QUALIFICADA. RELAXAMENTO DA PRIS&Atilde;O PREVENTIVA PELA INOBSERV&Acirc;NCIA DO PRAZO DE REAVALIA&Ccedil;&Atilde;O PREVISTO NO ART. 316, &sect; &Uacute;NICO, DO CPP. IMPOSSIBILIDADE. 1. Pleito tendente &agrave; revoga&ccedil;&atilde;o da pris&atilde;o preventiva, cujo cabimento e necessidade foram analisados quando do julgamento dos habeas corpus n&ordm; 2000086-39.2020.8.26.0000 e 2057778-93.2020.8.26.0000, desta Relatoria, que, por unanimidade, tiveram a ordem denegada, em Sess&otilde;es de julgamento desta Colenda 15&ordf; C&acirc;mara de Direito Criminal realizadas em 20.02.2020 e 14.05.2020. Segrega&ccedil;&atilde;o cautelar ent&atilde;o reputada imprescind&iacute;vel e em conson&acirc;ncia aos par&acirc;metros legais. 2. Inexist&ecirc;ncia de novos argumentos ou fatos supervenientes que demandem a reaprecia&ccedil;&atilde;o da mat&eacute;ria. N&atilde;o conhecimento dos pedidos correspondentes. 3. Restante da impetra&ccedil;&atilde;o que veicula insurg&ecirc;ncia relacionada ao transcurso de lapso superior a 90 (noventa) dias, sem reavalia&ccedil;&atilde;o da pris&atilde;o preventiva do paciente, em suposta infring&ecirc;ncia ao artigo 316, &sect; &uacute;nico, do CPP. 4. Dispositivo introduzido pela Lei n&ordm; 13.964/19, que refor&ccedil;ou o dever de cautela, j&aacute; existente na sistem&aacute;tica anterior, relacionado ao prazo da pris&atilde;o preventiva, sobretudo para que n&atilde;o venha a se degenerar em instrumento de puni&ccedil;&atilde;o antecipada do r&eacute;u. 5. Prazo que n&atilde;o deve ser considerado perempt&oacute;rio, a ponto de eventual atraso na consecu&ccedil;&atilde;o desse ato implicar, por si s&oacute;, o autom&aacute;tico reconhecimento da ilegalidade da pris&atilde;o, com a imediata soltura do imputado. 6. Interpreta&ccedil;&atilde;o que deve seguir aquela h&aacute; muito adotada para a aferi&ccedil;&atilde;o do excesso de prazo para a forma&ccedil;&atilde;o da culpa, considerando-se as peculiaridades do caso concreto e os princ&iacute;pios da razoabilidade e proporcionalidade. 7. Autoridade apontada como coatora que proferiu decis&atilde;o nos termos do artigo 316, &sect; &uacute;nico, do C&oacute;digo de Processo Penal, mantendo a pris&atilde;o preventiva do paciente, em 25.06.2020, tr&ecirc;s dias ap&oacute;s o protocolo da inicial deste writ. 8. Cen&aacute;rio de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica, que perdura desde mar&ccedil;o de 2020, em raz&atilde;o da denominada pandemia do novo coronav&iacute;rus, que trouxe algum atraso nas atividades  do Poder Judici&aacute;rio, que n&atilde;o se qualificam como ilegais se n&atilde;o excessivas e desproporcionais &agrave;s dificuldades iniciais para adapta&ccedil;&atilde;o &agrave; imprevista e nova situa&ccedil;&atilde;o. 9. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2139677-16.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Cubat&atilde;o -&nbsp;4&ordf; Vara; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cubatão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. ROUBO MAJORADO E EXTORSÃO QUALIFICADA. RELAXAMENTO DA PRISÃO PREVENTIVA PELA INOBSERVÂNCIA DO PRAZO DE REAVALIAÇÃO PREVISTO NO ART. 316, § ÚNICO, DO CPP. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva, cujo cabimento e necessidade foram analisados quando do julgamento dos habeas corpus nº 2000086-39.2020.8.26.0000 e 2057778-93.2020.8.26.0000, desta Relatoria,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. ROUBO MAJORADO E EXTORSÃO QUALIFICADA. RELAXAMENTO DA PRISÃO PREVENTIVA PELA INOBSERVÂNCIA DO PRAZO DE REAVALIAÇÃO PREVISTO NO ART. 316, § ÚNICO, DO CPP. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva, cujo cabimento e necessidade foram analisados quando do julgamento dos habeas corpus nº 2000086-39.2020.8.26.0000 e 2057778-93.2020.8.26.0000, desta Relatoria, que, por unanimidade, tiveram a ordem denegada, em Sessões de julgamento desta Colenda 15ª Câmara de Direito Criminal realizadas em 20.02.2020 e 14.05.2020. Segregação cautelar então reputada imprescindível e em consonância aos parâmetros legais. 2. Inexistência de novos argumentos ou fatos supervenientes que demandem a reapreciação da matéria. Não conhecimento dos pedidos correspondentes. 3. Restante da impetração que veicula insurgência relacionada ao transcurso de lapso superior a 90 (noventa) dias, sem reavaliação da prisão preventiva do paciente, em suposta infringência ao artigo 316, § único, do CPP. 4. Dispositivo introduzido pela Lei nº 13.964/19, que reforçou o dever de cautela, já existente na sistemática anterior, relacionado ao prazo da prisão preventiva, sobretudo para que não venha a se degenerar em instrumento de punição antecipada do réu. 5. Prazo que não deve ser considerado peremptório, a ponto de eventual atraso na consecução desse ato implicar, por si só, o automático reconhecimento da ilegalidade da prisão, com a imediata soltura do imputado. 6. Interpretação que deve seguir aquela há muito adotada para a aferição do excesso de prazo para a formação da culpa, considerando-se as peculiaridades do caso concreto e os princípios da razoabilidade e proporcionalidade. 7. Autoridade apontada como coatora que proferiu decisão nos termos do artigo 316, § único, do Código de Processo Penal, mantendo a prisão preventiva do paciente, em 25.06.2020, três dias após o protocolo da inicial deste writ. 8. Cenário de emergência em saúde pública, que perdura desde março de 2020, em razão da denominada pandemia do novo coronavírus, que trouxe algum atraso nas atividades  do Poder Judiciário, que não se qualificam como ilegais se não excessivas e desproporcionais às dificuldades iniciais para adaptação à imprevista e nova situação. 9. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7963&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930248" cdForo="0" >
										2180694-32.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930248" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930248);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930248" style="display: none;" >									
	<div id="textAreaDados_13930248" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. PRETENDIDA CONCESS&Atilde;O DE PRIS&Atilde;O DOMICILIAR. CONTEXTO DE PANDEMIA DE COVID-19. PACIENTE EM REGIME FECHADO. AUS&Ecirc;NCIA DE APRECIA&Ccedil;&Atilde;O PELA AUTORIDADE APONTADA COMO COATORA. SUPRESS&Atilde;O DE INST&Acirc;NCIA. IMPOSSIBILIDADE. 1. Situa&ccedil;&atilde;o de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica que ensejou a ado&ccedil;&atilde;o de provid&ecirc;ncias pelos tr&ecirc;s Poderes da Rep&uacute;blica, em todos os entes da Federa&ccedil;&atilde;o, voltadas ao resguardo da popula&ccedil;&atilde;o, sem descuidar de outros direitos e garantias fundamentais. 2. Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, &agrave; luz dos elementos de cada caso concreto, a manuten&ccedil;&atilde;o de pessoas no c&aacute;rcere, no contexto excepcional atualmente vivenciado. 3. Documento que n&atilde;o constitui, a toda evid&ecirc;ncia, instru&ccedil;&atilde;o ou ordem para a soltura indiscriminada. Arcabou&ccedil;o legal que permanece vigente e deve continuar a ser aplicado. 4. &quot;Conclama&ccedil;&atilde;o&quot; exarada em sede liminar e incidental na ADPF n&ordm; 347 que n&atilde;o foi referendada pelo Plen&aacute;rio do E. STF, a corroborar tal conclus&atilde;o. 5. Autoridade apontada como coatora que n&atilde;o analisou o pedido tendo em vista o exaurimento de sua Jurisdi&ccedil;&atilde;o e a compet&ecirc;ncia do MM. Ju&iacute;zo da Execu&ccedil;&atilde;o para an&aacute;lise de pleitos correspondentes &agrave; execu&ccedil;&atilde;o da pena. Pedido j&aacute; deduzido nesse Ju&iacute;zo da Execu&ccedil;&atilde;o e pendente de decis&atilde;o, em raz&atilde;o da necessidade de informa&ccedil;&otilde;es que ser&atilde;o prestadas pela Unidade Prisional, ap&oacute;s requisi&ccedil;&atilde;o do magistrado. 6. Embora se trate de paciente que, ao menos &agrave; primeira vista, &eacute; portadora de enfermidades &ndash; rinite al&eacute;rgica, dermatite ut&oacute;pica, enfisema pulmonar (decorrente do tabagismo) e dist&uacute;rbio ventilat&oacute;rio obstrutivo com resposta a broncodilatador &ndash;  muitas delas j&aacute; foram diagnosticadas h&aacute; aproximadamente 3 anos, sendo necess&aacute;ria uma avalia&ccedil;&atilde;o do quadro atual de sa&uacute;de, a fim de se constatar acerca de extrema gravidade ou impossibilidade de tratamento no c&aacute;rcere. Medida j&aacute; tomada pelo MM. Ju&iacute;zo de Execu&ccedil;&atilde;o. 7. N&atilde;o demonstrada, ao menos nesta feita, debilidade extrema a justificar a concess&atilde;o de habeas corpus de of&iacute;cio. Indesej&aacute;vel supress&atilde;o de inst&acirc;ncia. 8. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2180694-32.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;29&ordf; Vara Criminal; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO DE PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. PACIENTE EM REGIME FECHADO. AUSÊNCIA DE APRECIAÇÃO PELA AUTORIDADE APONTADA COMO COATORA. SUPRESSÃO DE INSTÂNCIA. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO DE PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. PACIENTE EM REGIME FECHADO. AUSÊNCIA DE APRECIAÇÃO PELA AUTORIDADE APONTADA COMO COATORA. SUPRESSÃO DE INSTÂNCIA. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a manutenção de pessoas no cárcere, no contexto excepcional atualmente vivenciado. 3. Documento que não constitui, a toda evidência, instrução ou ordem para a soltura indiscriminada. Arcabouço legal que permanece vigente e deve continuar a ser aplicado. 4. "Conclamação" exarada em sede liminar e incidental na ADPF nº 347 que não foi referendada pelo Plenário do E. STF, a corroborar tal conclusão. 5. Autoridade apontada como coatora que não analisou o pedido tendo em vista o exaurimento de sua Jurisdição e a competência do MM. Juízo da Execução para análise de pleitos correspondentes à execução da pena. Pedido já deduzido nesse Juízo da Execução e pendente de decisão, em razão da necessidade de informações que serão prestadas pela Unidade Prisional, após requisição do magistrado. 6. Embora se trate de paciente que, ao menos à primeira vista, é portadora de enfermidades – rinite alérgica, dermatite utópica, enfisema pulmonar (decorrente do tabagismo) e distúrbio ventilatório obstrutivo com resposta a broncodilatador –  muitas delas já foram diagnosticadas há aproximadamente 3 anos, sendo necessária uma avaliação do quadro atual de saúde, a fim de se constatar acerca de extrema gravidade ou impossibilidade de tratamento no cárcere. Medida já tomada pelo MM. Juízo de Execução. 7. Não demonstrada, ao menos nesta feita, debilidade extrema a justificar a concessão de habeas corpus de ofício. Indesejável supressão de instância. 8. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7964&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930250" cdForo="0" >
										2168235-95.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930250" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930250);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930250" style="display: none;" >									
	<div id="textAreaDados_13930250" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente &agrave; revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Reitera&ccedil;&atilde;o das alega&ccedil;&otilde;es expendidas na impetra&ccedil;&atilde;o de n&ordm; 2190267-31.2019.8.26.0000, que, por vota&ccedil;&atilde;o un&acirc;nime desta Colenda 15&ordf; C&acirc;mara Criminal, teve a ordem denegada, na Sess&atilde;o de Julgamento do dia 26.09.2019, por venerando Ac&oacute;rd&atilde;o da relatoria desta subscritora. Segrega&ccedil;&atilde;o cautelar ent&atilde;o reputada imprescind&iacute;vel e em conson&acirc;ncia aos par&acirc;metros legais. 2. Inexist&ecirc;ncia de novos fatos ou argumentos, relativos &agrave; imposi&ccedil;&atilde;o da pris&atilde;o preventiva, a permitir a rean&aacute;lise do caso nesse ponto. 3. Outrossim, decis&otilde;es subsequentes, referentes &agrave; reavalia&ccedil;&atilde;o da necessidade da segrega&ccedil;&atilde;o cautelar, nos termos do art. 316, par&aacute;grafo &uacute;nico, do CPP, que est&atilde;o devidamente fundamentadas.  EXCESSO DE PRAZO. N&Atilde;O RECONHECIMENTO. 4. Excesso de prazo n&atilde;o configurado. Processo que apura crimes complexos e graves, com multiplicidade de r&eacute;us. 5. N&atilde;o h&aacute; que se cogitar em coa&ccedil;&atilde;o ilegal por excesso de prazo, que s&oacute; se configuraria se houvesse des&iacute;dia ou descaso, de forma injustificada, do ju&iacute;zo na conclus&atilde;o da persecu&ccedil;&atilde;o penal, o que, &agrave; evid&ecirc;ncia, n&atilde;o &eacute; o caso dos autos, cabendo registrar, ademais, a superveni&ecirc;ncia de situa&ccedil;&atilde;o de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica que imp&ocirc;s a ado&ccedil;&atilde;o dos trabalhos exclusivamente na forma remota.  CONTEXTO DE PANDEMIA DE COVID-19. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  meramente administrativa &ndash;  ou ao decidido na ADPF 347/DF, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave, equiparado a hediondo e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica e da instru&ccedil;&atilde;o criminal.  8. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2168235-95.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Ol&iacute;mpia -&nbsp;VARA CRIMINAL; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Olímpia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva. Reiteração das alegações expendidas na impetração de nº 2190267-31.2019.8.26.0000, que, por votação unânime desta Colenda 15ª Câmara Criminal, teve a ordem denegada, na Sessão de Julgamento do dia 26.09.2019, por venerando Acórdão da relatoria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva. Reiteração das alegações expendidas na impetração de nº 2190267-31.2019.8.26.0000, que, por votação unânime desta Colenda 15ª Câmara Criminal, teve a ordem denegada, na Sessão de Julgamento do dia 26.09.2019, por venerando Acórdão da relatoria desta subscritora. Segregação cautelar então reputada imprescindível e em consonância aos parâmetros legais. 2. Inexistência de novos fatos ou argumentos, relativos à imposição da prisão preventiva, a permitir a reanálise do caso nesse ponto. 3. Outrossim, decisões subsequentes, referentes à reavaliação da necessidade da segregação cautelar, nos termos do art. 316, parágrafo único, do CPP, que estão devidamente fundamentadas.  EXCESSO DE PRAZO. NÃO RECONHECIMENTO. 4. Excesso de prazo não configurado. Processo que apura crimes complexos e graves, com multiplicidade de réus. 5. Não há que se cogitar em coação ilegal por excesso de prazo, que só se configuraria se houvesse desídia ou descaso, de forma injustificada, do juízo na conclusão da persecução penal, o que, à evidência, não é o caso dos autos, cabendo registrar, ademais, a superveniência de situação de emergência em saúde pública que impôs a adoção dos trabalhos exclusivamente na forma remota.  CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  meramente administrativa –  ou ao decidido na ADPF 347/DF, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave, equiparado a hediondo e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública e da instrução criminal.  8. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7965&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930249" cdForo="0" >
										2184789-08.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930249" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930249);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930249" style="display: none;" >									
	<div id="textAreaDados_13930249" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente &agrave; revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Reitera&ccedil;&atilde;o das alega&ccedil;&otilde;es expendidas na impetra&ccedil;&atilde;o de n&ordm; 2035501-83.2020.8.26.0000, que, por vota&ccedil;&atilde;o un&acirc;nime desta Colenda 15&ordf; C&acirc;mara Criminal, teve a ordem denegada, na Sess&atilde;o de Julgamento do dia 14.04.2020, por venerando Ac&oacute;rd&atilde;o da relatoria desta subscritora. Segrega&ccedil;&atilde;o cautelar ent&atilde;o reputada imprescind&iacute;vel e que preenchia os requisitos legais. Inexist&ecirc;ncia de novos fatos ou argumentos deduzidos pelos impetrantes, aptos a justificar a rean&aacute;lise do caso. 2. Outrossim, decis&otilde;es subsequentes, referentes &agrave; reavalia&ccedil;&atilde;o da necessidade da segrega&ccedil;&atilde;o cautelar, nos termos do art. 316, par&aacute;grafo &uacute;nico, do CPP, que est&atilde;o devidamente fundamentadas. EXCESSO DE PRAZO. N&Atilde;O RECONHECIMENTO.  3. Excesso de prazo n&atilde;o configurado. Processo complexo em que se apura crime grave, inclusive de natureza equiparada a hedionda, com corr&eacute;u e necessidade de expedi&ccedil;&atilde;o de cartas precat&oacute;rias, n&atilde;o se olvidando, ainda, da superveni&ecirc;ncia de situa&ccedil;&atilde;o de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica decorrente da pandemia do COVID-19. 4. N&atilde;o h&aacute; que se cogitar de coa&ccedil;&atilde;o ilegal por excesso de prazo, mesmo porque s&oacute; se tem por configurado o constrangimento ilegal, decorrente do atraso na conclus&atilde;o do feito, quando, por des&iacute;dia ou descaso, de forma injustificada, o Ju&iacute;zo prolonga a instru&ccedil;&atilde;o do processo, o que, &agrave; evid&ecirc;ncia, n&atilde;o &eacute; o caso dos autos, em que a audi&ecirc;ncia foi designada para a primeira data dispon&iacute;vel junto ao estabelecimento prisional. CONTEXTO DE PANDEMIA DE COVID-19. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  meramente administrativa &ndash;  ou ao decidido na ADPF 347/DF, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave, equiparado a hediondo, e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica 6. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem .&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2184789-08.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Jos&eacute; do Rio Pardo -&nbsp;1&ordf; Vara; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva. Reiteração das alegações expendidas na impetração de nº 2035501-83.2020.8.26.0000, que, por votação unânime desta Colenda 15ª Câmara Criminal, teve a ordem denegada, na Sessão de Julgamento do dia 14.04.2020, por venerando Acórdão da relatoria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva. Reiteração das alegações expendidas na impetração de nº 2035501-83.2020.8.26.0000, que, por votação unânime desta Colenda 15ª Câmara Criminal, teve a ordem denegada, na Sessão de Julgamento do dia 14.04.2020, por venerando Acórdão da relatoria desta subscritora. Segregação cautelar então reputada imprescindível e que preenchia os requisitos legais. Inexistência de novos fatos ou argumentos deduzidos pelos impetrantes, aptos a justificar a reanálise do caso. 2. Outrossim, decisões subsequentes, referentes à reavaliação da necessidade da segregação cautelar, nos termos do art. 316, parágrafo único, do CPP, que estão devidamente fundamentadas. EXCESSO DE PRAZO. NÃO RECONHECIMENTO.  3. Excesso de prazo não configurado. Processo complexo em que se apura crime grave, inclusive de natureza equiparada a hedionda, com corréu e necessidade de expedição de cartas precatórias, não se olvidando, ainda, da superveniência de situação de emergência em saúde pública decorrente da pandemia do <em>COVID</em>-19. 4. Não há que se cogitar de coação ilegal por excesso de prazo, mesmo porque só se tem por configurado o constrangimento ilegal, decorrente do atraso na conclusão do feito, quando, por desídia ou descaso, de forma injustificada, o Juízo prolonga a instrução do processo, o que, à evidência, não é o caso dos autos, em que a audiência foi designada para a primeira data disponível junto ao estabelecimento prisional. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  meramente administrativa –  ou ao decidido na ADPF 347/DF, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave, equiparado a hediondo, e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública 6. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem .								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7966&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930266" cdForo="0" >
										2189759-51.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13930266" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930266);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930266" style="display: none;" >									
	<div id="textAreaDados_13930266" class="mensagemSemFormatacao" >
		'Habeas corpus' &ndash;  Roubo majorado &ndash;  Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva &ndash;   Decis&atilde;o fundamentada na demonstra&ccedil;&atilde;o dos pressupostos e requisitos autorizadores da pris&atilde;o preventiva &ndash;  Impossibilidade &ndash;  Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;   Pedido de pris&atilde;o domiciliar - Alega&ccedil;&atilde;o de que o paciente &eacute; respons&aacute;vel pelos cuidados de filha menor de 12 anos &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o &ndash;  Reconhecimento Pandemia de Covid-19 que n&atilde;o tem o cond&atilde;o de alterar a imprescindibilidade da medida extrema &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Crime cometido mediante grave amea&ccedil;a  &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2189759-51.2020.8.26.0000; Relator (a):&nbsp;Klaus Marouelli Arroyo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de Diadema -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Klaus Marouelli Arroyo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>'Habeas corpus' –  Roubo majorado –  Pedido de revogação da prisão preventiva –   Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –   Pedido de prisão domiciliar - Alegação de que o paciente é responsável pelos cuidados de filha menor de 12 anos –  Ausência de comprovação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>'Habeas corpus' –  Roubo majorado –  Pedido de revogação da prisão preventiva –   Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –   Pedido de prisão domiciliar - Alegação de que o paciente é responsável pelos cuidados de filha menor de 12 anos –  Ausência de comprovação –  Reconhecimento Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema –  Alegação de constrangimento ilegal não evidenciada –  Crime cometido mediante grave ameaça  –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7967&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930261" cdForo="0" >
										2175021-58.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930261" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930261);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930261" style="display: none;" >									
	<div id="textAreaDados_13930261" class="mensagemSemFormatacao" >
		'Habeas corpus' &ndash;  Furto &ndash;  Trancamento da a&ccedil;&atilde;o penal &ndash;  Alega&ccedil;&atilde;o de aus&ecirc;ncia de justa causa &ndash;  Tese de atipicidade da conduta com base na insignific&acirc;ncia  &ndash;   Insubsist&ecirc;ncia &ndash;  Prova material e ind&iacute;cios de autoria a respeito de eventual pr&aacute;tica do crime supracitado &ndash;  Descabimento de an&aacute;lise de quest&otilde;es f&aacute;tico-jur&iacute;dicas nas estreitas vias deste 'writ' &ndash;  Pedido de liberdade provis&oacute;ria &ndash;  Impossibilidade &ndash;  Decis&atilde;o fundamentada na demonstra&ccedil;&atilde;o dos pressupostos e requisitos autorizadores da pris&atilde;o preventiva &ndash; Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;  Reconhecimento Pandemia de Covid-19 que n&atilde;o tem o cond&atilde;o de alterar a imprescindibilidade da medida extrema &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2175021-58.2020.8.26.0000; Relator (a):&nbsp;Klaus Marouelli Arroyo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;14&ordf; Vara Criminal; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Klaus Marouelli Arroyo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>'Habeas corpus' –  Furto –  Trancamento da ação penal –  Alegação de ausência de justa causa –  Tese de atipicidade da conduta com base na insignificância  –   Insubsistência –  Prova material e indícios de autoria a respeito de eventual prática do crime supracitado –  Descabimento de análise de questões fático-jurídicas nas estreitas vias deste 'writ' –  Pedido de liberdade provisória – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>'Habeas corpus' –  Furto –  Trancamento da ação penal –  Alegação de ausência de justa causa –  Tese de atipicidade da conduta com base na insignificância  –   Insubsistência –  Prova material e indícios de autoria a respeito de eventual prática do crime supracitado –  Descabimento de análise de questões fático-jurídicas nas estreitas vias deste 'writ' –  Pedido de liberdade provisória –  Impossibilidade –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva – Insuficiência das medidas cautelares alternativas –  Reconhecimento Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7968&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930498" cdForo="0" >
										2187038-29.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930498" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930498);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930498" style="display: none;" >									
	<div id="textAreaDados_13930498" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Tr&aacute;fico Il&iacute;cito de Drogas &ndash;  Insurg&ecirc;ncia contra a convers&atilde;o da pris&atilde;o em flagrante em preventiva, mediante decis&atilde;o carente de fundamenta&ccedil;&atilde;o id&ocirc;nea. Aduz ainda que est&atilde;o ausentes os requisitos ensejadores da pris&atilde;o cautelar e do risco de contamina&ccedil;&atilde;o pelo coronav&iacute;rus (Covid-19), invocando os termos da Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ &ndash;  IMPOSSIBILIDADE &ndash;  A decis&atilde;o se encontra suficientemente fundamentada, demonstrando de forma adequada a presen&ccedil;a dos requisitos ensejadores da cust&oacute;dia cautelar do paciente, em conson&acirc;ncia com disposto artigo 93, inciso IX da Carta Magna. 
De outro lado, remanescem os requisitos da pris&atilde;o preventiva, nos termos do art. 312, do CPP, lastreada na expressiva quantidade de droga apreendida de alto poder vulnerante e circunst&acirc;ncias do fato, elementos a denotar maior reprovabilidade da conduta e periculosidade social do paciente - Periculum Libertatis &ndash;  Garantia da ordem p&uacute;blica. Precedentes do STJ.
Por fim, n&atilde;o h&aacute; qualquer not&iacute;cia nos autos acerca do estado de sa&uacute;de do paciente ou que ele fa&ccedil;a parte do grupo de vulner&aacute;veis e tampouco as condi&ccedil;&otilde;es do estabelecimento prisional em que se encontra recolhido. &Eacute; cedi&ccedil;o que a Secretaria da Administra&ccedil;&atilde;o Penitenci&aacute;ria, de seu turno, vem adotando provid&ecirc;ncias para evitar a propaga&ccedil;&atilde;o do coronav&iacute;rus nos pres&iacute;dios do Estado de S&atilde;o Paulo, e por ora n&atilde;o h&aacute; registro de dissemina&ccedil;&atilde;o do Covid-19 nas unidades prisionais. 
Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2187038-29.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Campinas -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico Ilícito de Drogas –  Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação idônea. Aduz ainda que estão ausentes os requisitos ensejadores da prisão cautelar e do risco de contaminação pelo coronavírus (<em>Covid</em>-19), invocando os termos da Recomendação nº 62/2020 do CNJ –  IMPOSSIBILIDADE –  A decisão se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico Ilícito de Drogas –  Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação idônea. Aduz ainda que estão ausentes os requisitos ensejadores da prisão cautelar e do risco de contaminação pelo coronavírus (<em>Covid</em>-19), invocando os termos da Recomendação nº 62/2020 do CNJ –  IMPOSSIBILIDADE –  A decisão se encontra suficientemente fundamentada, demonstrando de forma adequada a presença dos requisitos ensejadores da custódia cautelar do paciente, em consonância com disposto artigo 93, inciso IX da Carta Magna. 
De outro lado, remanescem os requisitos da prisão preventiva, nos termos do art. 312, do CPP, lastreada na expressiva quantidade de droga apreendida de alto poder vulnerante e circunstâncias do fato, elementos a denotar maior reprovabilidade da conduta e periculosidade social do paciente - Periculum Libertatis –  Garantia da ordem pública. Precedentes do STJ.
Por fim, não há qualquer notícia nos autos acerca do estado de saúde do paciente ou que ele faça parte do grupo de vulneráveis e tampouco as condições do estabelecimento prisional em que se encontra recolhido. É cediço que a Secretaria da Administração Penitenciária, de seu turno, vem adotando providências para evitar a propagação do coronavírus nos presídios do Estado de São Paulo, e por ora não há registro de disseminação do <em>Covid</em>-19 nas unidades prisionais. 
Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7969&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930497" cdForo="0" >
										2175187-90.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930497" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930497);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930497" style="display: none;" >									
	<div id="textAreaDados_13930497" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Roubo Majorado &ndash;  Insurg&ecirc;ncia contra a convers&atilde;o da pris&atilde;o em flagrante em preventiva, mediante decis&atilde;o carente de fundamenta&ccedil;&atilde;o id&ocirc;nea. Aduz ainda que est&atilde;o ausentes os requisitos ensejadores da segrega&ccedil;&atilde;o cautelar &ndash;  INADMISSIBILIDADE - H&aacute; prova da materialidade da infra&ccedil;&atilde;o e ind&iacute;cios suficientes da vincula&ccedil;&atilde;o do paciente &agrave; autoria. A decis&atilde;o se encontra suficientemente fundamentada. Ademais, demonstrada de forma adequada a presen&ccedil;a dos requisitos ensejadores da cust&oacute;dia cautelar do paciente, em conson&acirc;ncia com disposto artigo 93, inciso IX da Carta Magna. 
De outro lado, remanescem os requisitos da pris&atilde;o preventiva, nos termos do art. 312, do CPP &ndash;  Periculum Libertatis &ndash;  Reincidente espec&iacute;fico &ndash;  Garantia da ordem p&uacute;blica. Precedentes do STJ.
Ordem denegada.              &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2175187-90.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Itaquaquecetuba -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaquaquecetuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Roubo Majorado –  Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação idônea. Aduz ainda que estão ausentes os requisitos ensejadores da segregação cautelar –  INADMISSIBILIDADE - Há prova da materialidade da infração e indícios suficientes da vinculação do paciente à autoria. A decisão se encontra suficientemente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Roubo Majorado –  Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação idônea. Aduz ainda que estão ausentes os requisitos ensejadores da segregação cautelar –  INADMISSIBILIDADE - Há prova da materialidade da infração e indícios suficientes da vinculação do paciente à autoria. A decisão se encontra suficientemente fundamentada. Ademais, demonstrada de forma adequada a presença dos requisitos ensejadores da custódia cautelar do paciente, em consonância com disposto artigo 93, inciso IX da Carta Magna. 
De outro lado, remanescem os requisitos da prisão preventiva, nos termos do art. 312, do CPP –  Periculum Libertatis –  Reincidente específico –  Garantia da ordem pública. Precedentes do STJ.
Ordem denegada.              								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7970&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930494" cdForo="0" >
										2170092-79.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930494" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930494);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930494" style="display: none;" >									
	<div id="textAreaDados_13930494" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Execu&ccedil;&atilde;o Penal - Pleiteia a progress&atilde;o ao regime semiaberto, sem a realiza&ccedil;&atilde;o do exame criminol&oacute;gico, determinado pela autoridade impetrada sem adequada fundamenta&ccedil;&atilde;o &ndash;  INADMISSIBILIDADE &ndash;  A determina&ccedil;&atilde;o de submiss&atilde;o do reeducando a exame criminol&oacute;gico &eacute; faculdade do magistrado, que pode determinar, de modo fundamentado, a sua realiza&ccedil;&atilde;o &ndash;  S&uacute;mula Vinculante n.&ordm; 26 do STF, e n.&ordm; 439 do STJ. H&aacute; de se aguardar a an&aacute;lise do pedido pelo MM. Ju&iacute;zo de 1&ordf; Inst&acirc;ncia, sob pena de supress&atilde;o de grau de jurisdi&ccedil;&atilde;o.
Por fim, n&atilde;o h&aacute; qualquer not&iacute;cia nos autos acerca do estado de sa&uacute;de do paciente ou que ele fa&ccedil;a parte do grupo de risco e tampouco as condi&ccedil;&otilde;es do estabelecimento prisional em que se encontra recolhido. &Eacute; cedi&ccedil;o que a Secretaria da Administra&ccedil;&atilde;o Penitenci&aacute;ria, de seu turno, vem adotando provid&ecirc;ncias para evitar a propaga&ccedil;&atilde;o do coronav&iacute;rus nos pres&iacute;dios do Estado de S&atilde;o Paulo, e por ora n&atilde;o h&aacute; registro dissemina&ccedil;&atilde;o do Covid-19 nas unidades prisionais. 
Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2170092-79.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Execução Penal e de Medidas Alternativas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Execução Penal - Pleiteia a progressão ao regime semiaberto, sem a realização do exame criminológico, determinado pela autoridade impetrada sem adequada fundamentação –  INADMISSIBILIDADE –  A determinação de submissão do reeducando a exame criminológico é faculdade do magistrado, que pode determinar, de modo fundamentado, a sua realização –  Súmula Vinculante n.º 26 do STF, e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Execução Penal - Pleiteia a progressão ao regime semiaberto, sem a realização do exame criminológico, determinado pela autoridade impetrada sem adequada fundamentação –  INADMISSIBILIDADE –  A determinação de submissão do reeducando a exame criminológico é faculdade do magistrado, que pode determinar, de modo fundamentado, a sua realização –  Súmula Vinculante n.º 26 do STF, e n.º 439 do STJ. Há de se aguardar a análise do pedido pelo MM. Juízo de 1ª Instância, sob pena de supressão de grau de jurisdição.
Por fim, não há qualquer notícia nos autos acerca do estado de saúde do paciente ou que ele faça parte do grupo de risco e tampouco as condições do estabelecimento prisional em que se encontra recolhido. É cediço que a Secretaria da Administração Penitenciária, de seu turno, vem adotando providências para evitar a propagação do coronavírus nos presídios do Estado de São Paulo, e por ora não há registro disseminação do <em>Covid</em>-19 nas unidades prisionais. 
Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7971&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930493" cdForo="0" >
										2173975-34.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930493" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930493);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930493" style="display: none;" >									
	<div id="textAreaDados_13930493" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Tr&aacute;fico Il&iacute;cito de Drogas com o envolvimento de adolescentes e Resist&ecirc;ncia (art. 33, caput, c.c. o art. 40, VI, ambos da Lei 11.343/06 e art. 329 do C&oacute;digo Penal) &ndash;  Insurg&ecirc;ncia contra a convers&atilde;o da pris&atilde;o em flagrante em preventiva, mediante decis&atilde;o carente de fundamenta&ccedil;&atilde;o id&ocirc;nea, e embora estivessem ausentes os pressupostos e os requisitos ensejadores da pris&atilde;o cautelar &ndash;  IMPOSSIBILIDADE &ndash;  H&aacute; prova da materialidade da infra&ccedil;&atilde;o e ind&iacute;cios suficientes da vincula&ccedil;&atilde;o do paciente &agrave; autoria. Ademais, a an&aacute;lise da mat&eacute;ria in casu, demanda exame aprofundado da prova, confundindo-se com o pr&oacute;prio m&eacute;rito da a&ccedil;&atilde;o penal, incompat&iacute;vel com a via estreita do writ. Remanescem os requisitos da pris&atilde;o preventiva, nos termos do art. 312, do CPP - Periculum Libertatis &ndash;  Apreens&atilde;o de razo&aacute;vel quantidade e diversidade de drogas, denotando maior reprovabilidade da conduta &ndash;  Garantia da ordem p&uacute;blica. Precedentes do STJ.
Por fim, sustenta a ocorr&ecirc;ncia de excesso de prazo na forma&ccedil;&atilde;o da culpa, vez que se encontra preso cautelarmente desde 15/1/2019 e ainda n&atilde;o houve o enceramento da instru&ccedil;&atilde;o processual - PRINC&Iacute;PIO DA RAZOABILIDADE - Um exame superficial dos autos &eacute; suficiente para a percep&ccedil;&atilde;o que a demora na forma&ccedil;&atilde;o da culpa decorre de circunst&acirc;ncias peculiares da causa, e n&atilde;o do descaso ou des&iacute;dia do Magistrado de Primeiro Grau, mormente em decorr&ecirc;ncia da pandemia relativa ao coronav&iacute;rus (Covid-19), acontecimento extraordin&aacute;rio, n&atilde;o imput&aacute;vel ao sistema de justi&ccedil;a.
Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2173975-34.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Ubatuba -&nbsp;2&ordf; Vara; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ubatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico Ilícito de Drogas com o envolvimento de adolescentes e Resistência (art. 33, caput, c.c. o art. 40, VI, ambos da Lei 11.343/06 e art. 329 do Código Penal) –  Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação idônea, e embora estivessem ausentes os pressupostos e os requisitos ensejadores da prisão cautelar – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico Ilícito de Drogas com o envolvimento de adolescentes e Resistência (art. 33, caput, c.c. o art. 40, VI, ambos da Lei 11.343/06 e art. 329 do Código Penal) –  Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação idônea, e embora estivessem ausentes os pressupostos e os requisitos ensejadores da prisão cautelar –  IMPOSSIBILIDADE –  Há prova da materialidade da infração e indícios suficientes da vinculação do paciente à autoria. Ademais, a análise da matéria in casu, demanda exame aprofundado da prova, confundindo-se com o próprio mérito da ação penal, incompatível com a via estreita do writ. Remanescem os requisitos da prisão preventiva, nos termos do art. 312, do CPP - Periculum Libertatis –  Apreensão de razoável quantidade e diversidade de drogas, denotando maior reprovabilidade da conduta –  Garantia da ordem pública. Precedentes do STJ.
Por fim, sustenta a ocorrência de excesso de prazo na formação da culpa, vez que se encontra preso cautelarmente desde 15/1/2019 e ainda não houve o enceramento da instrução processual - PRINCÍPIO DA RAZOABILIDADE - Um exame superficial dos autos é suficiente para a percepção que a demora na formação da culpa decorre de circunstâncias peculiares da causa, e não do descaso ou desídia do Magistrado de Primeiro Grau, mormente em decorrência da pandemia relativa ao coronavírus (<em>Covid</em>-19), acontecimento extraordinário, não imputável ao sistema de justiça.
Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7972&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930490" cdForo="0" >
										2172311-65.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930490" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930490);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930490" style="display: none;" >									
	<div id="textAreaDados_13930490" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Tr&aacute;fico Il&iacute;cito de Drogas e Associa&ccedil;&atilde;o para o mesmo fim &ndash;  Insurg&ecirc;ncia contra o indeferimento da liberdade provis&oacute;ria, mediante decis&atilde;o carente de fundamenta&ccedil;&atilde;o id&ocirc;nea, embora o paciente esteja contaminado pelo coronav&iacute;rus, invocando os termos da Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ. Aduz ainda, que est&atilde;o ausentes os requisitos ensejadores da pris&atilde;o cautelar &ndash;  IMPOSSIBILIDADE &ndash;  A decis&atilde;o se encontra suficientemente fundamentada, demonstrando de forma adequada a presen&ccedil;a dos requisitos ensejadores da cust&oacute;dia cautelar do paciente, em conson&acirc;ncia com disposto artigo 93, inciso IX da Carta Magna. Consignou-se, ainda, que de acordo com o relat&oacute;rio de sa&uacute;de, o paciente foi diagnosticado com COVID-19, mas ficou em isolamento por 14 dias no setor de enfermaria e ap&oacute;s apresentar melhoras, foi posto novamente em conv&iacute;vio com os demais presos, pois j&aacute; se encontra recuperado.
De outro lado, remanescem os requisitos da pris&atilde;o preventiva, nos termos do art. 312, do CPP, lastreada na expressiva quantidade de droga apreendida e circunst&acirc;ncias do fato, elementos a denotar maior reprovabilidade da conduta e periculosidade social do paciente - Periculum Libertatis &ndash;  Garantia da ordem p&uacute;blica. Precedentes do STJ.
Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2172311-65.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Itupeva -&nbsp;Vara &Uacute;nica; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itupeva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico Ilícito de Drogas e Associação para o mesmo fim –  Insurgência contra o indeferimento da liberdade provisória, mediante decisão carente de fundamentação idônea, embora o paciente esteja contaminado pelo coronavírus, invocando os termos da Recomendação nº 62/2020 do CNJ. Aduz ainda, que estão ausentes os requisitos ensejadores da prisão cautelar –  IMPOSSIBILIDADE –  A
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico Ilícito de Drogas e Associação para o mesmo fim –  Insurgência contra o indeferimento da liberdade provisória, mediante decisão carente de fundamentação idônea, embora o paciente esteja contaminado pelo coronavírus, invocando os termos da Recomendação nº 62/2020 do CNJ. Aduz ainda, que estão ausentes os requisitos ensejadores da prisão cautelar –  IMPOSSIBILIDADE –  A decisão se encontra suficientemente fundamentada, demonstrando de forma adequada a presença dos requisitos ensejadores da custódia cautelar do paciente, em consonância com disposto artigo 93, inciso IX da Carta Magna. Consignou-se, ainda, que de acordo com o relatório de saúde, o paciente foi diagnosticado com <em>COVID</em>-19, mas ficou em isolamento por 14 dias no setor de enfermaria e após apresentar melhoras, foi posto novamente em convívio com os demais presos, pois já se encontra recuperado.
De outro lado, remanescem os requisitos da prisão preventiva, nos termos do art. 312, do CPP, lastreada na expressiva quantidade de droga apreendida e circunstâncias do fato, elementos a denotar maior reprovabilidade da conduta e periculosidade social do paciente - Periculum Libertatis –  Garantia da ordem pública. Precedentes do STJ.
Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7973&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930488" cdForo="0" >
										2169732-47.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930488" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930488);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930488" style="display: none;" >									
	<div id="textAreaDados_13930488" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Execu&ccedil;&atilde;o Penal - Alega constrangimento ilegal vez que requereu progress&atilde;o ao regime aberto e ainda n&atilde;o existe decis&atilde;o a respeito, sendo determinada a realiza&ccedil;&atilde;o de avalia&ccedil;&atilde;o psiqui&aacute;trica  &ndash;  PERDA DO OBJETO &ndash;  Paciente beneficiado com a progress&atilde;o ao regime aberto durante o tr&acirc;mite do writ. 
Ordem prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2169732-47.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara das Execu&ccedil;&otilde;es Criminais e Anexo do J&uacute;ri; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13930488" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  Execução Penal - Alega constrangimento ilegal vez que requereu progressão ao regime aberto e ainda não existe decisão a respeito, sendo determinada a realização de avaliação psiquiátrica  –  PERDA DO OBJETO –  Paciente beneficiado com a progressão ao regime aberto durante o trâmite do writ. 
Ordem prejudicada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7974&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930438" cdForo="0" >
										2164954-34.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930438" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930438);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930438" style="display: none;" >									
	<div id="textAreaDados_13930438" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2164954-34.2020.8.26.0000; Relator (a):&nbsp;Alex Zilenovski; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro de Praia Grande -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alex Zilenovski
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7975&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930437" cdForo="0" >
										2149077-54.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930437" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930437);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930437" style="display: none;" >									
	<div id="textAreaDados_13930437" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2149077-54.2020.8.26.0000; Relator (a):&nbsp;Alex Zilenovski; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro de Limeira -&nbsp;Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alex Zilenovski
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7976&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930273" cdForo="0" >
										2188490-74.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930273" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930273);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930273" style="display: none;" >									
	<div id="textAreaDados_13930273" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. PROGRESS&Atilde;O AO REGIME SEMIABERTO. EXAME CRIMINOL&Oacute;GICO. Pleito de progress&atilde;o do regime fechado para o semiaberto com dispensa do exame criminol&oacute;gico requisitado pelo r. Ju&iacute;zo das Execu&ccedil;&otilde;es. Impetra&ccedil;&atilde;o como suced&acirc;neo do recurso de agravo. Writ conhecido excepcionalmente diante da relev&acirc;ncia do direito fundamental deduzido. Alega&ccedil;&atilde;o de aus&ecirc;ncia de exig&ecirc;ncia legal de produ&ccedil;&atilde;o da prova t&eacute;cnica determinada em preju&iacute;zo do paciente. Descabimento. Paciente com extensa pena a cumprir, condenado pela pr&aacute;tica de crimes grav&iacute;ssimos praticados com viol&ecirc;ncia real e direta contra pessoa (roubos majorados), al&eacute;m de falta disciplinar de natureza grave recentemente cometida. Exame Criminol&oacute;gico. Avalia&ccedil;&atilde;o pericial dos requisitos objetivos e subjetivos necess&aacute;rios para a concess&atilde;o do benef&iacute;cio ao sentenciado que constitui discricionariedade judicial a ser determinada por decis&atilde;o fundamentada. S&uacute;mula Vinculante n. 26, e S&uacute;mula n. 439, do Colendo Superior Tribunal de Justi&ccedil;a. Pedido de progress&atilde;o imediata de regime em raz&atilde;o da pandemia viral do Corona v&iacute;rus &ndash;  COVID-19. Impossibilidade. Situa&ccedil;&atilde;o de sa&uacute;de p&uacute;blica que, por si s&oacute;, n&atilde;o justifica a pretens&atilde;o veiculada na impetra&ccedil;&atilde;o. Decis&atilde;o bem fundamentada. Aus&ecirc;ncia de manifesta ilegalidade ou teratologia da decis&atilde;o impugnada. ORDEM CONHECIDA E DENEGADA&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2188490-74.2020.8.26.0000; Relator (a):&nbsp;Camargo Aranha Filho; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Botucatu -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Camargo Aranha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PROGRESSÃO AO REGIME SEMIABERTO. EXAME CRIMINOLÓGICO. Pleito de progressão do regime fechado para o semiaberto com dispensa do exame criminológico requisitado pelo r. Juízo das Execuções. Impetração como sucedâneo do recurso de agravo. Writ conhecido excepcionalmente diante da relevância do direito fundamental deduzido. Alegação de ausência de exigência legal de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PROGRESSÃO AO REGIME SEMIABERTO. EXAME CRIMINOLÓGICO. Pleito de progressão do regime fechado para o semiaberto com dispensa do exame criminológico requisitado pelo r. Juízo das Execuções. Impetração como sucedâneo do recurso de agravo. Writ conhecido excepcionalmente diante da relevância do direito fundamental deduzido. Alegação de ausência de exigência legal de produção da prova técnica determinada em prejuízo do paciente. Descabimento. Paciente com extensa pena a cumprir, condenado pela prática de crimes gravíssimos praticados com violência real e direta contra pessoa (roubos majorados), além de falta disciplinar de natureza grave recentemente cometida. Exame Criminológico. Avaliação pericial dos requisitos objetivos e subjetivos necessários para a concessão do benefício ao sentenciado que constitui discricionariedade judicial a ser determinada por decisão fundamentada. Súmula Vinculante n. 26, e Súmula n. 439, do Colendo Superior Tribunal de Justiça. Pedido de progressão imediata de regime em razão da pandemia viral do Corona vírus –  <em>COVID</em>-19. Impossibilidade. Situação de saúde pública que, por si só, não justifica a pretensão veiculada na impetração. Decisão bem fundamentada. Ausência de manifesta ilegalidade ou teratologia da decisão impugnada. ORDEM CONHECIDA E DENEGADA								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7977&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930272" cdForo="0" >
										2195256-46.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930272" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930272);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930272" style="display: none;" >									
	<div id="textAreaDados_13930272" class="mensagemSemFormatacao" >
		HABEAS CORPUS. PRIS&Atilde;O PREVENTIVA. Paciente acusada da pr&aacute;tica do delito tipificado no artigo 33, caput, da Lei 11.343/06. Manuten&ccedil;&atilde;o da cust&oacute;dia cautelar devidamente fundamentada. Ju&iacute;zo de valor acerca da conveni&ecirc;ncia da medida que se revela pela sensibilidade do julgador diante da conduta delitiva e os seus consect&aacute;rios no meio social. Intelig&ecirc;ncia dos artigos 312 e 313, ambos do C&oacute;digo de Processo Penal. Paciente reincidente. Caso concreto que n&atilde;o recomenda a aplica&ccedil;&atilde;o de medida cautelar diversa da pris&atilde;o. Constrangimento ilegal n&atilde;o configurado. ORDEM DENEGADA. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2195256-46.2020.8.26.0000; Relator (a):&nbsp;Camargo Aranha Filho; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Laranjal Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Camargo Aranha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Laranjal Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. PRISÃO PREVENTIVA. Paciente acusada da prática do delito tipificado no artigo 33, caput, da Lei 11.343/06. Manutenção da custódia cautelar devidamente fundamentada. Juízo de valor acerca da conveniência da medida que se revela pela sensibilidade do julgador diante da conduta delitiva e os seus consectários no meio social. Inteligência dos artigos 312 e 313, ambos do Código de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. PRISÃO PREVENTIVA. Paciente acusada da prática do delito tipificado no artigo 33, caput, da Lei 11.343/06. Manutenção da custódia cautelar devidamente fundamentada. Juízo de valor acerca da conveniência da medida que se revela pela sensibilidade do julgador diante da conduta delitiva e os seus consectários no meio social. Inteligência dos artigos 312 e 313, ambos do Código de Processo Penal. Paciente reincidente. Caso concreto que não recomenda a aplicação de medida cautelar diversa da prisão. Constrangimento ilegal não configurado. ORDEM DENEGADA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7978&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930270" cdForo="0" >
										2196428-23.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930270" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930270);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930270" style="display: none;" >									
	<div id="textAreaDados_13930270" class="mensagemSemFormatacao" >
		HABEAS CORPUS. PRIS&Atilde;O PREVENTIVA. Paciente acusado da pr&aacute;tica do delito tipificado artigo 180, caput, do C&oacute;digo Penal. Pris&atilde;o preventiva decretada em raz&atilde;o do descumprimento de medidas cautelares a ele imposta. Impetrante que aponta ilegalidade da r. decis&atilde;o. Pris&atilde;o preventiva em conson&acirc;ncia com o disposto no artigo 282, &sect;4&ordm;, do C&oacute;digo de Processo Penal. Ju&iacute;zo de valor acerca da conveni&ecirc;ncia da medida que se revela pela sensibilidade do julgador diante da conduta delitiva e os seus consect&aacute;rios no meio social. Intelig&ecirc;ncia dos artigos 312 e 313, do C&oacute;digo de Processo Penal. Constrangimento ilegal n&atilde;o configurado. ORDEM DENEGADA. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2196428-23.2020.8.26.0000; Relator (a):&nbsp;Camargo Aranha Filho; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Hortol&acirc;ndia -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Receptação											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Camargo Aranha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Hortolândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. PRISÃO PREVENTIVA. Paciente acusado da prática do delito tipificado artigo 180, caput, do Código Penal. Prisão preventiva decretada em razão do descumprimento de medidas cautelares a ele imposta. Impetrante que aponta ilegalidade da r. decisão. Prisão preventiva em consonância com o disposto no artigo 282, §4º, do Código de Processo Penal. Juízo de valor acerca da conveniência da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. PRISÃO PREVENTIVA. Paciente acusado da prática do delito tipificado artigo 180, caput, do Código Penal. Prisão preventiva decretada em razão do descumprimento de medidas cautelares a ele imposta. Impetrante que aponta ilegalidade da r. decisão. Prisão preventiva em consonância com o disposto no artigo 282, §4º, do Código de Processo Penal. Juízo de valor acerca da conveniência da medida que se revela pela sensibilidade do julgador diante da conduta delitiva e os seus consectários no meio social. Inteligência dos artigos 312 e 313, do Código de Processo Penal. Constrangimento ilegal não configurado. ORDEM DENEGADA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7979&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930115" cdForo="0" >
										2076023-55.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930115" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930115);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930115" style="display: none;" >									
	<div id="textAreaDados_13930115" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2076023-55.2020.8.26.0000; Relator (a):&nbsp;Ruy Alberto Leme Cavalheiro; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Alberto Leme Cavalheiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7980&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13930113" cdForo="0" >
										2126377-84.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13930113" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13930113);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13930113" style="display: none;" >									
	<div id="textAreaDados_13930113" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2126377-84.2020.8.26.0000; Relator (a):&nbsp;Ruy Alberto Leme Cavalheiro; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal; Foro de Embu das Artes -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 03/09/2020; Data de Registro: 03/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Alberto Leme Cavalheiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Embu das Artes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				7961 a 7980
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A398" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A397" style="padding-left:4px" >
						397
					</a>
				
			
		
			
				
				
					<a name="A398" style="padding-left:4px" >
						398
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						399
					</span>
				
				
			
		
			
				
				
					<a name="A400" style="padding-left:4px" >
						400
					</a>
				
			
		
			
				
				
					<a name="A401" style="padding-left:4px" >
						401
					</a>
				
			
		

		
			<a name="A400" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
