







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5561&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019380" cdForo="0" >
										2122181-71.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019380" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019380);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019380" style="display: none;" >									
	<div id="textAreaDados_14019380" class="mensagemSemFormatacao" >
		PENAL. &quot;HABEAS CORPUS&quot;. TR&Aacute;FICO DE DROGAS. PRIS&Atilde;O PREVENTIVA.

Pretendida  a concess&atilde;o de liberdade provis&oacute;ria, com expedi&ccedil;&atilde;o de alvar&aacute; de soltura, mediante compromisso de comparecer a todos os atos processuais. Descabimento.

A) Alega&ccedil;&atilde;o de aus&ecirc;ncia de requisitos para manuten&ccedil;&atilde;o da pris&atilde;o, al&eacute;m de excesso de prazo na forma&ccedil;&atilde;o da culpa. Inexist&ecirc;ncia. O prazo de conclus&atilde;o do ju&iacute;zo de culpa n&atilde;o deve resultar de mera soma aritm&eacute;tica, mas, sim, ser aferido de acordo com as particularidades do caso em concreto.  Precedentes do C. STJ. Dila&ccedil;&atilde;o que n&atilde;o decorre de des&iacute;dia por parte do Poder Judici&aacute;rio, sendo que o processo se encontra em regular tr&acirc;mite, dentro da razoabilidade, n&atilde;o se constatando qualquer des&iacute;dia por parte do Ju&iacute;zo. Muito pelo contr&aacute;rio, a instru&ccedil;&atilde;o somente n&atilde;o se encerrou em raz&atilde;o da pandemia &ndash;  for&ccedil;a maior. B) A decreta&ccedil;&atilde;o da medida cautelar foi leg&iacute;tima, haja vista presentes os requisitos legais para tanto. Presen&ccedil;a do &quot;fumus comissi delicti&quot; (fuma&ccedil;a &ndash;  possibilidade &ndash;  da ocorr&ecirc;ncia de delito) e do &quot;periculum libertatis&quot; (perigo que decorre da liberdade do acusado). Situa&ccedil;&atilde;o de gravidade concreta do caso que justifica a manuten&ccedil;&atilde;o a pris&atilde;o para garantia da ordem p&uacute;blica. Paciente que, na companhia dos corr&eacute;us, tinha em dep&oacute;sito enorme quantidade de drogas, de natureza diversa, indicando, pela situa&ccedil;&atilde;o dedica&ccedil;&atilde;o ao odioso com&eacute;rcio, destacando, assim, sua periculosidade, pela dissemina&ccedil;&atilde;o do v&iacute;cio no meio social e pela reitera&ccedil;&atilde;o da conduta (reincidente). Da&iacute; que necess&aacute;rio o encarceramento provis&oacute;rio, para garantia da ordem p&uacute;blica, n&atilde;o surgindo suficiente outra medida cautelar diversa. Constrangimento ilegal n&atilde;o configurado. 

Ordem, na parte conhecida, denegada.
 &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2122181-71.2020.8.26.0000; Relator (a):&nbsp;Alcides Malossi Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;12&ordf; Vara Criminal; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Malossi Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENAL. "HABEAS CORPUS". TRÁFICO DE DROGAS. PRISÃO PREVENTIVA.

Pretendida  a concessão de liberdade provisória, com expedição de alvará de soltura, mediante compromisso de comparecer a todos os atos processuais. Descabimento.

A) Alegação de ausência de requisitos para manutenção da prisão, além de excesso de prazo na formação da culpa. Inexistência. O prazo de conclusão do juízo de culpa não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENAL. "HABEAS CORPUS". TRÁFICO DE DROGAS. PRISÃO PREVENTIVA.

Pretendida  a concessão de liberdade provisória, com expedição de alvará de soltura, mediante compromisso de comparecer a todos os atos processuais. Descabimento.

A) Alegação de ausência de requisitos para manutenção da prisão, além de excesso de prazo na formação da culpa. Inexistência. O prazo de conclusão do juízo de culpa não deve resultar de mera soma aritmética, mas, sim, ser aferido de acordo com as particularidades do caso em concreto.  Precedentes do C. STJ. Dilação que não decorre de desídia por parte do Poder Judiciário, sendo que o processo se encontra em regular trâmite, dentro da razoabilidade, não se constatando qualquer desídia por parte do Juízo. Muito pelo contrário, a instrução somente não se encerrou em razão da pandemia –  força maior. B) A decretação da medida cautelar foi legítima, haja vista presentes os requisitos legais para tanto. Presença do "fumus comissi delicti" (fumaça –  possibilidade –  da ocorrência de delito) e do "periculum libertatis" (perigo que decorre da liberdade do acusado). Situação de gravidade concreta do caso que justifica a manutenção a prisão para garantia da ordem pública. Paciente que, na companhia dos corréus, tinha em depósito enorme quantidade de drogas, de natureza diversa, indicando, pela situação dedicação ao odioso comércio, destacando, assim, sua periculosidade, pela disseminação do vício no meio social e pela reiteração da conduta (reincidente). Daí que necessário o encarceramento provisório, para garantia da ordem pública, não surgindo suficiente outra medida cautelar diversa. Constrangimento ilegal não configurado. 

Ordem, na parte conhecida, denegada.
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5562&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019366" cdForo="0" >
										2220087-61.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019366" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019366);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019366" style="display: none;" >									
	<div id="textAreaDados_14019366" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Tr&aacute;fico de entorpecentes (art. 33, caput, da Lei n&ordm; 11.343/06). Apreens&atilde;o de razo&aacute;vel quantidade de drogas (02 por&ccedil;&otilde;es de 'maconha' a granel, com peso l&iacute;quido de 49,1 gramas), al&eacute;m de 50 inv&oacute;lucros pl&aacute;sticos pr&oacute;prios ao acondicionamento individual da droga &ndash;  Convers&atilde;o ex officio da pris&atilde;o em flagrante em preventiva. Faculdade conferida ao magistrado, de acordo com sua livre convic&ccedil;&atilde;o motivada. Intelig&ecirc;ncia do disposto no artigo 310, II, do C&oacute;digo de Processo Penal. Panorama n&atilde;o alterado com a reforma da Lei n&ordm; 13.964/2019 ('pacote anticrime'). Precedentes do STJ e desta Colenda C&acirc;mara Criminal &ndash;  Aus&ecirc;ncia de ilegalidade manifesta &ndash;  Pleito de revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Pressupostos da segrega&ccedil;&atilde;o cautelar presentes &ndash;  Paciente portador de mau antecedente e reincidente. In&oacute;cuas outras medidas do artigo 319 do CPP &ndash;  Constrangimento ilegal n&atilde;o caracterizado &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2220087-61.2020.8.26.0000; Relator (a):&nbsp;Gilberto Ferreira da Cruz; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Pindamonhangaba -&nbsp;Vara Criminal; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Ferreira da Cruz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pindamonhangaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico de entorpecentes (art. 33, caput, da Lei nº 11.343/06). Apreensão de razoável quantidade de drogas (02 porções de 'maconha' a granel, com peso líquido de 49,1 gramas), além de 50 invólucros plásticos próprios ao acondicionamento individual da droga –  Conversão ex officio da prisão em flagrante em preventiva. Faculdade conferida ao magistrado, de acordo com sua livre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico de entorpecentes (art. 33, caput, da Lei nº 11.343/06). Apreensão de razoável quantidade de drogas (02 porções de 'maconha' a granel, com peso líquido de 49,1 gramas), além de 50 invólucros plásticos próprios ao acondicionamento individual da droga –  Conversão ex officio da prisão em flagrante em preventiva. Faculdade conferida ao magistrado, de acordo com sua livre convicção motivada. Inteligência do disposto no artigo 310, II, do Código de Processo Penal. Panorama não alterado com a reforma da Lei nº 13.964/2019 ('pacote anticrime'). Precedentes do STJ e desta Colenda Câmara Criminal –  Ausência de ilegalidade manifesta –  Pleito de revogação da prisão preventiva. Pressupostos da segregação cautelar presentes –  Paciente portador de mau antecedente e reincidente. Inócuas outras medidas do artigo 319 do CPP –  Constrangimento ilegal não caracterizado –  Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5563&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14020036" cdForo="0" >
										2219757-64.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14020036" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14020036);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14020036" style="display: none;" >									
	<div id="textAreaDados_14020036" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Furto qualificado &ndash;  Atipicidade material &ndash;  Trancamento de a&ccedil;&atilde;o penal &ndash;  A extin&ccedil;&atilde;o ou trancamento de a&ccedil;&atilde;o penal, por meio de habeas corpus &eacute; medida de exce&ccedil;&atilde;o, sendo cab&iacute;vel, t&atilde;o somente, quando inequ&iacute;voca a aus&ecirc;ncia de justa causa, a atipicidade do fato ou a inexist&ecirc;ncia de autoria por parte do indiciado &ndash;  Hip&oacute;tese dos autos que n&atilde;o justifica a extin&ccedil;&atilde;o prematura da persecu&ccedil;&atilde;o penal &ndash;  Princ&iacute;pio da insignific&acirc;ncia &ndash; Nos termos da jurisprud&ecirc;ncia do C. Supremo Tribunal Federal, o princ&iacute;pio da insignific&acirc;ncia n&atilde;o foi formulado para resguardar e legitimar constantes condutas juridicamente desvirtuadas &ndash;  Pretens&atilde;o de revoga&ccedil;&atilde;o da pris&atilde;o preventiva por aduzida ilegalidade &ndash;  Inocorr&ecirc;ncia &ndash;   Presentes os requisitos legais autorizadores da cust&oacute;dia cautelar, n&atilde;o se cogita ilegalidade da pris&atilde;o processual &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2219757-64.2020.8.26.0000; Relator (a):&nbsp;Amaro Thom&eacute;; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 33&ordf; CJ - Ja&uacute; -&nbsp;Vara Plant&atilde;o - Ja&uacute;; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Amaro Thomé
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Furto qualificado –  Atipicidade material –  Trancamento de ação penal –  A extinção ou trancamento de ação penal, por meio de habeas corpus é medida de exceção, sendo cabível, tão somente, quando inequívoca a ausência de justa causa, a atipicidade do fato ou a inexistência de autoria por parte do indiciado –  Hipótese dos autos que não justifica a extinção prematura da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Furto qualificado –  Atipicidade material –  Trancamento de ação penal –  A extinção ou trancamento de ação penal, por meio de habeas corpus é medida de exceção, sendo cabível, tão somente, quando inequívoca a ausência de justa causa, a atipicidade do fato ou a inexistência de autoria por parte do indiciado –  Hipótese dos autos que não justifica a extinção prematura da persecução penal –  Princípio da insignificância – Nos termos da jurisprudência do C. Supremo Tribunal Federal, o princípio da insignificância não foi formulado para resguardar e legitimar constantes condutas juridicamente desvirtuadas –  Pretensão de revogação da prisão preventiva por aduzida ilegalidade –  Inocorrência –   Presentes os requisitos legais autorizadores da custódia cautelar, não se cogita ilegalidade da prisão processual –  Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5564&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019490" cdForo="0" >
										2164795-91.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019490" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019490);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019490" style="display: none;" >									
	<div id="textAreaDados_14019490" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Paciente restou condenado em primeiro inst&acirc;ncia e tal decis&atilde;o foi mantida por esta E. 7&ordf; C&acirc;mara de Direito Criminal &ndash;  Condena&ccedil;&atilde;o transitou em julgado &ndash;  Ju&iacute;zo &quot;a quo&quot;, ent&atilde;o, determinou a imediata expedi&ccedil;&atilde;o de mandado de pris&atilde;o. Ordem de pris&atilde;o emanou deste E. Tribunal de Justi&ccedil;a &ndash;&ndash;  Defesa pretende obstar o cumprimento do mandado de pris&atilde;o, consubstanciando verdadeira modifica&ccedil;&atilde;o na senten&ccedil;a que transitou em julgado &ndash;  Via impr&oacute;pria &ndash;   Considerando que j&aacute; foi cadastrado processo de execu&ccedil;&atilde;o em favor do paciente, os pedidos de pris&atilde;o domiciliar e extin&ccedil;&atilde;o da punibilidade pela prescri&ccedil;&atilde;o da pretens&atilde;o execut&oacute;ria dever&atilde;o ser apreciados, primeiramente, pelo Ju&iacute;zo das Execu&ccedil;&otilde;es, sob pena de ocorrer indevida supress&atilde;o de inst&acirc;ncia -  Impetra&ccedil;&atilde;o conhecida em parte e, na parte conhecida, foi denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2164795-91.2020.8.26.0000; Relator (a):&nbsp;Freitas Filho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;16&ordf; Vara Criminal; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Estelionato Majorado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Freitas Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Paciente restou condenado em primeiro instância e tal decisão foi mantida por esta E. 7ª Câmara de Direito Criminal –  Condenação transitou em julgado –  Juízo "a quo", então, determinou a imediata expedição de mandado de prisão. Ordem de prisão emanou deste E. Tribunal de Justiça ––  Defesa pretende obstar o cumprimento do mandado de prisão, consubstanciando verdadeira
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Paciente restou condenado em primeiro instância e tal decisão foi mantida por esta E. 7ª Câmara de Direito Criminal –  Condenação transitou em julgado –  Juízo "a quo", então, determinou a imediata expedição de mandado de prisão. Ordem de prisão emanou deste E. Tribunal de Justiça ––  Defesa pretende obstar o cumprimento do mandado de prisão, consubstanciando verdadeira modificação na sentença que transitou em julgado –  Via imprópria –   Considerando que já foi cadastrado processo de execução em favor do paciente, os pedidos de prisão domiciliar e extinção da punibilidade pela prescrição da pretensão executória deverão ser apreciados, primeiramente, pelo Juízo das Execuções, sob pena de ocorrer indevida supressão de instância -  Impetração conhecida em parte e, na parte conhecida, foi denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5565&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019489" cdForo="0" >
										2201641-10.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019489" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019489);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019489" style="display: none;" >									
	<div id="textAreaDados_14019489" class="mensagemSemFormatacao" >
		Habeas Corpus. TR&Aacute;FICO DE DROGAS e ASSOCIA&Ccedil;&Atilde;O. Pedido de liberdade provis&oacute;ria &ndash;  Primeiramente, n&atilde;o restou demonstrado, de plano, que o estado de sa&uacute;de do paciente seja fr&aacute;gil a ponto de possibilitar a aplica&ccedil;&atilde;o da Resolu&ccedil;&atilde;o 62/2020, do CNJ ou que n&atilde;o possa receber tratamento adequado dentro do estabelecimento prisional - Lado outro, n&atilde;o se ignora que a pandemia do Coronav&iacute;rus, doen&ccedil;a de f&aacute;cil transmiss&atilde;o,  dif&iacute;cil tratamento e com um elevado grau de mortalidade, contudo, o paciente est&aacute; preso ante senten&ccedil;a condenat&oacute;ria &ndash;  Como sabido, interesse individual n&atilde;o pode se sobrepor ao da sociedade, ou seja, a liberdade do paciente vulneraria demasiadamente a popula&ccedil;&atilde;o, pois, solto, tornaria facilmente &agrave; senda delitiva &ndash;  &Eacute; preciso destacar que n&atilde;o se descura a grave crise sanit&aacute;ria que enfrentamos atualmente, por&eacute;m, a pandemia de sa&uacute;de n&atilde;o autoriza onerar de maneira t&atilde;o excessiva a sociedade, obrigando os cidad&atilde;os de bem a conviver com aqueles que colocam em risco a ordem p&uacute;blica, elevando o grau de inseguran&ccedil;a j&aacute; existente - A manuten&ccedil;&atilde;o da pris&atilde;o do paciente est&aacute; em harmonia com a presun&ccedil;&atilde;o constitucional de inoc&ecirc;ncia, nos termos do disposto do inciso LXI, do artigo 5&ordm;, da Constitui&ccedil;&atilde;o Federal &ndash;  Raz&otilde;es de ordem p&uacute;blica demandam sua manuten&ccedil;&atilde;o no c&aacute;rcere -  Ordem denegada.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2201641-10.2020.8.26.0000; Relator (a):&nbsp;Freitas Filho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de Bauru -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Freitas Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. TRÁFICO DE DROGAS e ASSOCIAÇÃO. Pedido de liberdade provisória –  Primeiramente, não restou demonstrado, de plano, que o estado de saúde do paciente seja frágil a ponto de possibilitar a aplicação da Resolução 62/2020, do CNJ ou que não possa receber tratamento adequado dentro do estabelecimento prisional - Lado outro, não se ignora que a pandemia do Coronavírus, doença de fácil
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. TRÁFICO DE DROGAS e ASSOCIAÇÃO. Pedido de liberdade provisória –  Primeiramente, não restou demonstrado, de plano, que o estado de saúde do paciente seja frágil a ponto de possibilitar a aplicação da Resolução 62/2020, do CNJ ou que não possa receber tratamento adequado dentro do estabelecimento prisional - Lado outro, não se ignora que a pandemia do Coronavírus, doença de fácil transmissão,  difícil tratamento e com um elevado grau de mortalidade, contudo, o paciente está preso ante sentença condenatória –  Como sabido, interesse individual não pode se sobrepor ao da sociedade, ou seja, a liberdade do paciente vulneraria demasiadamente a população, pois, solto, tornaria facilmente à senda delitiva –  É preciso destacar que não se descura a grave crise sanitária que enfrentamos atualmente, porém, a pandemia de saúde não autoriza onerar de maneira tão excessiva a sociedade, obrigando os cidadãos de bem a conviver com aqueles que colocam em risco a ordem pública, elevando o grau de insegurança já existente - A manutenção da prisão do paciente está em harmonia com a presunção constitucional de inocência, nos termos do disposto do inciso LXI, do artigo 5º, da Constituição Federal –  Razões de ordem pública demandam sua manutenção no cárcere -  Ordem denegada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5566&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019488" cdForo="0" >
										2175589-74.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019488" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019488);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019488" style="display: none;" >									
	<div id="textAreaDados_14019488" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Pedido de liberdade provis&oacute;ria &ndash;  Concedido pelo Ju&iacute;zo de piso - Pedido prejudicado. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2175589-74.2020.8.26.0000; Relator (a):&nbsp;Freitas Filho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de Caconde -&nbsp;Vara &Uacute;nica; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Freitas Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caconde
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14019488" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas Corpus –  Pedido de liberdade provisória –  Concedido pelo Juízo de piso - Pedido prejudicado. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5567&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019487" cdForo="0" >
										2208370-52.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019487" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019487);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019487" style="display: none;" >									
	<div id="textAreaDados_14019487" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Roubo majorado, quadrilha e corrup&ccedil;&atilde;o de menores -  EXCESSO DE PRAZO &ndash;  N&atilde;o constatado &ndash;  De in&iacute;cio, impende consignar que eventual dila&ccedil;&atilde;o existente nos autos, quer decorrente da excepcional&iacute;ssima situa&ccedil;&atilde;o de pandemia instalada no pa&iacute;s pelo Covid-19, quer pela complexidade inerente ao processo relativo &agrave; apura&ccedil;&atilde;o dos delitos de associa&ccedil;&atilde;o criminosa, diversos roubos e corrup&ccedil;&atilde;o de menores, como se sabe, n&atilde;o &eacute; fatal e improrrog&aacute;vel, devendo verificar-se as peculiaridades de cada caso, sob a &oacute;tica do crit&eacute;rio da razoabilidade, antes de poder concluir-se sobre a ocorr&ecirc;ncia de demora abusiva - N&atilde;o se est&aacute; a negar aos pacientes o direito fundamental &agrave; razo&aacute;vel dura&ccedil;&atilde;o do processo (art. 5&ordm;, inciso LXXVIII, da Constitui&ccedil;&atilde;o Federal). Todavia, o caso concreto demanda um ju&iacute;zo de razoabilidade que prepondera sobre a exatid&atilde;o matem&aacute;tica da soma dos prazos legais - Cuida-se de feito complexo em que houve necessidade de expedi&ccedil;&atilde;o de cartas precat&oacute;rias - Portanto, o prazo da pris&atilde;o processual n&atilde;o &eacute; perempt&oacute;rio, impondo-se sua an&aacute;lise &agrave; luz do princ&iacute;pio da razoabilidade. Deve ser examinado em conjunto com o fato apurado, levando-se em considera&ccedil;&atilde;o a periculosidade dos acusados, a gravidade dos delitos e as especificidades do processo penal do caso concreto, como o procedimento adotado, as dificuldades e incidentes surgidos naquela rela&ccedil;&atilde;o jur&iacute;dica - Eis que n&atilde;o &eacute; de atribuir-se culpa pelo atraso no andamento do feito ao Ju&iacute;zo processante, que tem adotado as medidas ao seu alcance para dar ao processo uma marcha adequada &ndash;  De mais a mais, foi designada audi&ecirc;ncia de instru&ccedil;&atilde;o e julgamento para o dia 18/11/2020, de modo que os pacientes poder&atilde;o receber a presta&ccedil;&atilde;o jurisdicional em breve - Portanto, n&atilde;o &eacute; poss&iacute;vel inferir qualquer dado no sentido de que o Ju&iacute;zo ou a acusa&ccedil;&atilde;o estejam atuando com des&iacute;dia no tocante ao regular desenvolvimento da a&ccedil;&atilde;o penal, de modo que n&atilde;o h&aacute; que se falar em excesso de prazo - N&atilde;o configurado excesso de prazo - Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2208370-52.2020.8.26.0000; Relator (a):&nbsp;Freitas Filho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de Itaquaquecetuba -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Freitas Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaquaquecetuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Roubo majorado, quadrilha e corrupção de menores -  EXCESSO DE PRAZO –  Não constatado –  De início, impende consignar que eventual dilação existente nos autos, quer decorrente da excepcionalíssima situação de pandemia instalada no país pelo <em>Covid</em>-19, quer pela complexidade inerente ao processo relativo à apuração dos delitos de associação criminosa, diversos roubos e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Roubo majorado, quadrilha e corrupção de menores -  EXCESSO DE PRAZO –  Não constatado –  De início, impende consignar que eventual dilação existente nos autos, quer decorrente da excepcionalíssima situação de pandemia instalada no país pelo <em>Covid</em>-19, quer pela complexidade inerente ao processo relativo à apuração dos delitos de associação criminosa, diversos roubos e corrupção de menores, como se sabe, não é fatal e improrrogável, devendo verificar-se as peculiaridades de cada caso, sob a ótica do critério da razoabilidade, antes de poder concluir-se sobre a ocorrência de demora abusiva - Não se está a negar aos pacientes o direito fundamental à razoável duração do processo (art. 5º, inciso LXXVIII, da Constituição Federal). Todavia, o caso concreto demanda um juízo de razoabilidade que prepondera sobre a exatidão matemática da soma dos prazos legais - Cuida-se de feito complexo em que houve necessidade de expedição de cartas precatórias - Portanto, o prazo da prisão processual não é peremptório, impondo-se sua análise à luz do princípio da razoabilidade. Deve ser examinado em conjunto com o fato apurado, levando-se em consideração a periculosidade dos acusados, a gravidade dos delitos e as especificidades do processo penal do caso concreto, como o procedimento adotado, as dificuldades e incidentes surgidos naquela relação jurídica - Eis que não é de atribuir-se culpa pelo atraso no andamento do feito ao Juízo processante, que tem adotado as medidas ao seu alcance para dar ao processo uma marcha adequada –  De mais a mais, foi designada audiência de instrução e julgamento para o dia 18/11/2020, de modo que os pacientes poderão receber a prestação jurisdicional em breve - Portanto, não é possível inferir qualquer dado no sentido de que o Juízo ou a acusação estejam atuando com desídia no tocante ao regular desenvolvimento da ação penal, de modo que não há que se falar em excesso de prazo - Não configurado excesso de prazo - Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5568&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019473" cdForo="0" >
										2203238-14.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019473" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019473);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019473" style="display: none;" >									
	<div id="textAreaDados_14019473" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Condenada por tr&aacute;fico de drogas &ndash;Pedido de pris&atilde;o domiciliar amparado na Recomenda&ccedil;&atilde;o 62/2020, do CNJ &ndash;  N&atilde;o restou demonstrado, de plano, que o estado de sa&uacute;de da paciente seja fr&aacute;gil a ponto de possibilitar a aplica&ccedil;&atilde;o da referida resolu&ccedil;&atilde;o ou que n&atilde;o possa receber tratamento adequado dentro do estabelecimento prisional, o que afasta a possibilidade da concess&atilde;o da pris&atilde;o domiciliar -  Lado outro, n&atilde;o se ignora que a pandemia do Coronav&iacute;rus, &eacute; doen&ccedil;a de f&aacute;cil transmiss&atilde;o,  dif&iacute;cil tratamento e com um elevado grau de mortalidade, contudo, a paciente est&aacute; presa ante a presen&ccedil;a de raz&otilde;es de ordem p&uacute;blica, visto que restou acusada pela pr&aacute;tica de tr&aacute;fico de drogas &ndash;  Como sabido, o interesse individual n&atilde;o pode se sobrepor ao da sociedade, ou seja, a liberdade da paciente vulneraria demasiadamente a popula&ccedil;&atilde;o, pois, solta, tornaria facilmente &agrave; senda delitiva &ndash;  &Eacute; preciso destacar que n&atilde;o se descura a grave crise sanit&aacute;ria que enfrentamos atualmente, por&eacute;m, a pandemia de sa&uacute;de n&atilde;o autoriza onerar de maneira t&atilde;o excessiva a sociedade, obrigando os cidad&atilde;os de bem a conviver com aqueles que colocam em risco a ordem p&uacute;blica, elevando o grau de inseguran&ccedil;a j&aacute; existente &ndash;  Por fim, conquanto a paciente seja m&atilde;e de menores de idade, a defesa n&atilde;o comprovou que ela seja efetivamente a respons&aacute;vel pela cria&ccedil;&atilde;o deles, nem que estejam sem assist&ecirc;ncia, n&atilde;o sendo demais lembrar que tal responsabilidade incumbe n&atilde;o somente &agrave; m&atilde;e, mas, tamb&eacute;m, a outros respons&aacute;veis legais, os quais podem ter direitos iguais, deveres e responsabilidades compartilhados no cuidado e na educa&ccedil;&atilde;o das crian&ccedil;as, tudo a teor do que disp&otilde;e o artigo 22, da Lei n&ordm; 8.069/90 com reda&ccedil;&atilde;o dada pelo artigo 26, da Lei n&ordm; 13.257/16 &ndash;  Ademais a decis&atilde;o que indeferiu o pedido foi devidamente fundamentada - Constrangimento ilegal n&atilde;o demonstrando -  Ordem denegada.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2203238-14.2020.8.26.0000; Relator (a):&nbsp;Freitas Filho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de Botucatu -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Freitas Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Condenada por tráfico de drogas –Pedido de prisão domiciliar amparado na Recomendação 62/2020, do CNJ –  Não restou demonstrado, de plano, que o estado de saúde da paciente seja frágil a ponto de possibilitar a aplicação da referida resolução ou que não possa receber tratamento adequado dentro do estabelecimento prisional, o que afasta a possibilidade da concessão da prisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Condenada por tráfico de drogas –Pedido de prisão domiciliar amparado na Recomendação 62/2020, do CNJ –  Não restou demonstrado, de plano, que o estado de saúde da paciente seja frágil a ponto de possibilitar a aplicação da referida resolução ou que não possa receber tratamento adequado dentro do estabelecimento prisional, o que afasta a possibilidade da concessão da prisão domiciliar -  Lado outro, não se ignora que a pandemia do Coronavírus, é doença de fácil transmissão,  difícil tratamento e com um elevado grau de mortalidade, contudo, a paciente está presa ante a presença de razões de ordem pública, visto que restou acusada pela prática de tráfico de drogas –  Como sabido, o interesse individual não pode se sobrepor ao da sociedade, ou seja, a liberdade da paciente vulneraria demasiadamente a população, pois, solta, tornaria facilmente à senda delitiva –  É preciso destacar que não se descura a grave crise sanitária que enfrentamos atualmente, porém, a pandemia de saúde não autoriza onerar de maneira tão excessiva a sociedade, obrigando os cidadãos de bem a conviver com aqueles que colocam em risco a ordem pública, elevando o grau de insegurança já existente –  Por fim, conquanto a paciente seja mãe de menores de idade, a defesa não comprovou que ela seja efetivamente a responsável pela criação deles, nem que estejam sem assistência, não sendo demais lembrar que tal responsabilidade incumbe não somente à mãe, mas, também, a outros responsáveis legais, os quais podem ter direitos iguais, deveres e responsabilidades compartilhados no cuidado e na educação das crianças, tudo a teor do que dispõe o artigo 22, da Lei nº 8.069/90 com redação dada pelo artigo 26, da Lei nº 13.257/16 –  Ademais a decisão que indeferiu o pedido foi devidamente fundamentada - Constrangimento ilegal não demonstrando -  Ordem denegada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5569&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019198" cdForo="0" >
										2218610-03.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019198" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019198);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019198" style="display: none;" >									
	<div id="textAreaDados_14019198" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O. Impetra&ccedil;&atilde;o objetivando a concess&atilde;o antecipada de benef&iacute;cios, em face da pandemia do coronav&iacute;rus. Impossibilidade. Recomenda&ccedil;&otilde;es 62 e 78/2020 do CNJ que afastam a possibilidade de concess&atilde;o do benef&iacute;cio ora visado a condenados pela pr&aacute;tica de crimes hediondos ou cometidos com viol&ecirc;ncia ou grave amea&ccedil;a, como na hip&oacute;tese em comento. Ausente, ademais, efetiva demonstra&ccedil;&atilde;o da vulnerabilidade da sa&uacute;de do sentenciado. Constrangimento ilegal n&atilde;o configurado.   &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2218610-03.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Ara&ccedil;atuba/DEECRIM UR2 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 2&ordf; RAJ; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Impossibilidade. Recomendações 62 e 78/2020 do CNJ que afastam a possibilidade de concessão do benefício ora visado a condenados pela prática de crimes hediondos ou cometidos com violência ou grave ameaça, como na hipótese em comento. Ausente, ademais, efetiva demonstração da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Impossibilidade. Recomendações 62 e 78/2020 do CNJ que afastam a possibilidade de concessão do benefício ora visado a condenados pela prática de crimes hediondos ou cometidos com violência ou grave ameaça, como na hipótese em comento. Ausente, ademais, efetiva demonstração da vulnerabilidade da saúde do sentenciado. Constrangimento ilegal não configurado.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5570&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019197" cdForo="0" >
										2207174-47.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019197" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019197);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019197" style="display: none;" >									
	<div id="textAreaDados_14019197" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O. Alega&ccedil;&atilde;o de excesso de prazo na aprecia&ccedil;&atilde;o do pedido de livramento condicional. Inadequa&ccedil;&atilde;o da via eleita. Writ que n&atilde;o se presta para acelerar o julgamento de pedidos formulados perante o Ju&iacute;zo das Execu&ccedil;&otilde;es. Impossibilidade de concess&atilde;o da ordem de of&iacute;cio, por n&atilde;o vislumbrar flagrante ilegalidade, teratologia ou abuso de poder. Impetra&ccedil;&atilde;o n&atilde;o conhecida.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2207174-47.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara das Execu&ccedil;&otilde;es Criminais e Anexo do J&uacute;ri; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14019197" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS. EXECUÇÃO. Alegação de excesso de prazo na apreciação do pedido de livramento condicional. Inadequação da via eleita. Writ que não se presta para acelerar o julgamento de pedidos formulados perante o Juízo das Execuções. Impossibilidade de concessão da ordem de ofício, por não vislumbrar flagrante ilegalidade, teratologia ou abuso de poder. Impetração não conhecida.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5571&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019175" cdForo="0" >
										2204504-36.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019175" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019175);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019175" style="display: none;" >									
	<div id="textAreaDados_14019175" class="mensagemSemFormatacao" >
		Habeas Corpus. Roubo - Pedido de pris&atilde;o domiciliar, com vistas a evitar sua contamina&ccedil;&atilde;o pelo Covid-19 - Primeiramente, n&atilde;o se cogita, neste caso, a concess&atilde;o da benesse pleiteada, pois o crime de roubo n&atilde;o se enquadra na Recomenda&ccedil;&atilde;o n&ordm; 62 do Conselho Nacional de Justi&ccedil;a, uma vez que o delito &eacute; praticado mediante viol&ecirc;ncia ou grave amea&ccedil;a, de modo que n&atilde;o &eacute; cab&iacute;vel o pleito de pris&atilde;o domiciliar &ndash;  Ainda, n&atilde;o restou demonstrada, de plano, a vulnerabilidade do estado de sa&uacute;de da paciente que possibilite a pris&atilde;o domiciliar &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2204504-36.2020.8.26.0000; Relator (a):&nbsp;Freitas Filho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Freitas Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Roubo - Pedido de prisão domiciliar, com vistas a evitar sua contaminação pelo <em>Covid</em>-19 - Primeiramente, não se cogita, neste caso, a concessão da benesse pleiteada, pois o crime de roubo não se enquadra na Recomendação nº 62 do Conselho Nacional de Justiça, uma vez que o delito é praticado mediante violência ou grave ameaça, de modo que não é cabível o pleito de prisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Roubo - Pedido de prisão domiciliar, com vistas a evitar sua contaminação pelo <em>Covid</em>-19 - Primeiramente, não se cogita, neste caso, a concessão da benesse pleiteada, pois o crime de roubo não se enquadra na Recomendação nº 62 do Conselho Nacional de Justiça, uma vez que o delito é praticado mediante violência ou grave ameaça, de modo que não é cabível o pleito de prisão domiciliar –  Ainda, não restou demonstrada, de plano, a vulnerabilidade do estado de saúde da paciente que possibilite a prisão domiciliar –  Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5572&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019174" cdForo="0" >
										2207014-22.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019174" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019174);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019174" style="display: none;" >									
	<div id="textAreaDados_14019174" class="mensagemSemFormatacao" >
		Habeas Corpus. Homic&iacute;dio e roubo. Pedido de pris&atilde;o domiciliar amparado na Recomenda&ccedil;&atilde;o 62/2020, do CNJ &ndash;  Primeiramente, n&atilde;o se cogita, neste caso, a concess&atilde;o da benesse pleiteada, pois os crimes de homic&iacute;dio qualificado e roubo n&atilde;o se enquadram na Recomenda&ccedil;&atilde;o n&ordm; 62 do Conselho Nacional de Justi&ccedil;a, uma vez que s&atilde;o praticados mediante viol&ecirc;ncia, de modo que n&atilde;o &eacute; cab&iacute;vel o pleito de pris&atilde;o domiciliar &ndash;  Al&eacute;m disso, n&atilde;o restou demonstrado, de plano, que o problema de sa&uacute;de (hipertens&atilde;o, s&iacute;filis, ansiedade e transtorno do sono) do paciente seja fr&aacute;gil a ponto de possibilitar a aplica&ccedil;&atilde;o da referida Resolu&ccedil;&atilde;o ou que n&atilde;o possa receber tratamento adequado dentro do estabelecimento prisional -  Pedido de progress&atilde;o antecipada ao regime aberto fora indeferido de forma fundamentada &ndash;  A Recomenda&ccedil;&atilde;o n&ordm; 62, do CNJ n&atilde;o ostenta car&aacute;ter vinculante e a ADPF 347 n&atilde;o foi referendada pelo Plen&aacute;rio do Colendo Supremo Tribunal Federal, a demonstrar que inexiste imperatividade na sua ado&ccedil;&atilde;o &ndash;  A inser&ccedil;&atilde;o prematura do paciente no regime aberto consubstanciaria perigo &agrave; ordem p&uacute;blica - Ordem denegada.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2207014-22.2020.8.26.0000; Relator (a):&nbsp;Freitas Filho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara das Execu&ccedil;&otilde;es Criminais e Anexo do J&uacute;ri; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Freitas Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Homicídio e roubo. Pedido de prisão domiciliar amparado na Recomendação 62/2020, do CNJ –  Primeiramente, não se cogita, neste caso, a concessão da benesse pleiteada, pois os crimes de homicídio qualificado e roubo não se enquadram na Recomendação nº 62 do Conselho Nacional de Justiça, uma vez que são praticados mediante violência, de modo que não é cabível o pleito de prisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Homicídio e roubo. Pedido de prisão domiciliar amparado na Recomendação 62/2020, do CNJ –  Primeiramente, não se cogita, neste caso, a concessão da benesse pleiteada, pois os crimes de homicídio qualificado e roubo não se enquadram na Recomendação nº 62 do Conselho Nacional de Justiça, uma vez que são praticados mediante violência, de modo que não é cabível o pleito de prisão domiciliar –  Além disso, não restou demonstrado, de plano, que o problema de saúde (hipertensão, sífilis, ansiedade e transtorno do sono) do paciente seja frágil a ponto de possibilitar a aplicação da referida Resolução ou que não possa receber tratamento adequado dentro do estabelecimento prisional -  Pedido de progressão antecipada ao regime aberto fora indeferido de forma fundamentada –  A Recomendação nº 62, do CNJ não ostenta caráter vinculante e a ADPF 347 não foi referendada pelo Plenário do Colendo Supremo Tribunal Federal, a demonstrar que inexiste imperatividade na sua adoção –  A inserção prematura do paciente no regime aberto consubstanciaria perigo à ordem pública - Ordem denegada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5573&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019172" cdForo="0" >
										2202776-57.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019172" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019172);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019172" style="display: none;" >									
	<div id="textAreaDados_14019172" class="mensagemSemFormatacao" >
		Habeas Corpus. Roubo - Pedido de pris&atilde;o domiciliar, com vistas a evitar sua contamina&ccedil;&atilde;o pelo Covid-19 - Primeiramente, n&atilde;o se cogita, neste caso, a concess&atilde;o da benesse pleiteada, pois o crime de roubo n&atilde;o se enquadra na Recomenda&ccedil;&atilde;o n&ordm; 62 do Conselho Nacional de Justi&ccedil;a, uma vez que o delito &eacute; praticado mediante viol&ecirc;ncia ou grave amea&ccedil;a, de modo que n&atilde;o &eacute; cab&iacute;vel o pleito de pris&atilde;o domiciliar &ndash;  Ainda, n&atilde;o restou demonstrada, de plano, a vulnerabilidade do estado de sa&uacute;de da paciente que possibilite a pris&atilde;o domiciliar &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2202776-57.2020.8.26.0000; Relator (a):&nbsp;Freitas Filho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Freitas Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Roubo - Pedido de prisão domiciliar, com vistas a evitar sua contaminação pelo <em>Covid</em>-19 - Primeiramente, não se cogita, neste caso, a concessão da benesse pleiteada, pois o crime de roubo não se enquadra na Recomendação nº 62 do Conselho Nacional de Justiça, uma vez que o delito é praticado mediante violência ou grave ameaça, de modo que não é cabível o pleito de prisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Roubo - Pedido de prisão domiciliar, com vistas a evitar sua contaminação pelo <em>Covid</em>-19 - Primeiramente, não se cogita, neste caso, a concessão da benesse pleiteada, pois o crime de roubo não se enquadra na Recomendação nº 62 do Conselho Nacional de Justiça, uma vez que o delito é praticado mediante violência ou grave ameaça, de modo que não é cabível o pleito de prisão domiciliar –  Ainda, não restou demonstrada, de plano, a vulnerabilidade do estado de saúde da paciente que possibilite a prisão domiciliar –  Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5574&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019391" cdForo="0" >
										2209449-66.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019391" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019391);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019391" style="display: none;" >									
	<div id="textAreaDados_14019391" class="mensagemSemFormatacao" >
		HABEAS CORPUS. Paciente condenada definitivamente. Aus&ecirc;ncia de constrangimento ilegal. Habeas corpus que n&atilde;o se presta para declarar direitos e, tampouco, impedir o cumprimento de mandado de pris&atilde;o regularmente expedido. Senten&ccedil;a condenat&oacute;ria j&aacute; submetida ao duplo grau de jurisdi&ccedil;&atilde;o e transitada em julgado.  Impossibilidade, ademais, de aplica&ccedil;&atilde;o do que decidiu o C. STF no HC 143.641/SP, que trata de mulheres submetidas a cust&oacute;dia cautelar. 
Impetra&ccedil;&atilde;o visando &agrave; concess&atilde;o da pris&atilde;o domiciliar, como medida preventiva &agrave; propaga&ccedil;&atilde;o da Covid-19. N&atilde;o conhecimento. Processo de Execu&ccedil;&atilde;o em tr&acirc;mite regular, com pedido nesse sentido pendente de an&aacute;lise judicial. Pedido que deve ser analisado pelo Ju&iacute;zo das Execu&ccedil;&otilde;es, sob pena de supress&atilde;o de inst&acirc;ncia. Aus&ecirc;ncia, ademais, de demonstra&ccedil;&atilde;o de efetiva vulnerabilidade da sa&uacute;de da sentenciada, a ensejar a concess&atilde;o da ordem, de of&iacute;cio.
Conhecimento parcial do writ, denegada a ordem na parte conhecida.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2209449-66.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Atibaia -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Violação de direito autoral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. Paciente condenada definitivamente. Ausência de constrangimento ilegal. Habeas corpus que não se presta para declarar direitos e, tampouco, impedir o cumprimento de mandado de prisão regularmente expedido. Sentença condenatória já submetida ao duplo grau de jurisdição e transitada em julgado.  Impossibilidade, ademais, de aplicação do que decidiu o C. STF no HC 143.641/SP, que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. Paciente condenada definitivamente. Ausência de constrangimento ilegal. Habeas corpus que não se presta para declarar direitos e, tampouco, impedir o cumprimento de mandado de prisão regularmente expedido. Sentença condenatória já submetida ao duplo grau de jurisdição e transitada em julgado.  Impossibilidade, ademais, de aplicação do que decidiu o C. STF no HC 143.641/SP, que trata de mulheres submetidas a custódia cautelar. 
Impetração visando à concessão da prisão domiciliar, como medida preventiva à propagação da <em>Covid</em>-19. Não conhecimento. Processo de Execução em trâmite regular, com pedido nesse sentido pendente de análise judicial. Pedido que deve ser analisado pelo Juízo das Execuções, sob pena de supressão de instância. Ausência, ademais, de demonstração de efetiva vulnerabilidade da saúde da sentenciada, a ensejar a concessão da ordem, de ofício.
Conhecimento parcial do writ, denegada a ordem na parte conhecida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5575&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019195" cdForo="0" >
										2202213-63.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019195" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019195);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019195" style="display: none;" >									
	<div id="textAreaDados_14019195" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O. Alega&ccedil;&atilde;o de excesso de prazo na aprecia&ccedil;&atilde;o dos pedidos de progress&atilde;o ao regime semiaberto e livramento condicional. Inadequa&ccedil;&atilde;o da via eleita. Writ que n&atilde;o se presta para acelerar o julgamento de pedidos formulados perante o Ju&iacute;zo das Execu&ccedil;&otilde;es. Impossibilidade de concess&atilde;o da ordem de of&iacute;cio, por n&atilde;o vislumbrar flagrante ilegalidade, teratologia ou abuso de poder. Impetra&ccedil;&atilde;o n&atilde;o conhecida.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2202213-63.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Alegação de excesso de prazo na apreciação dos pedidos de progressão ao regime semiaberto e livramento condicional. Inadequação da via eleita. Writ que não se presta para acelerar o julgamento de pedidos formulados perante o Juízo das Execuções. Impossibilidade de concessão da ordem de ofício, por não vislumbrar flagrante ilegalidade, teratologia ou abuso de poder.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Alegação de excesso de prazo na apreciação dos pedidos de progressão ao regime semiaberto e livramento condicional. Inadequação da via eleita. Writ que não se presta para acelerar o julgamento de pedidos formulados perante o Juízo das Execuções. Impossibilidade de concessão da ordem de ofício, por não vislumbrar flagrante ilegalidade, teratologia ou abuso de poder. Impetração não conhecida.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5576&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019143" cdForo="0" >
										2211387-96.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019143" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019143);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019143" style="display: none;" >									
	<div id="textAreaDados_14019143" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O. Impetra&ccedil;&atilde;o objetivando a concess&atilde;o antecipada de benef&iacute;cios, em face da pandemia do coronav&iacute;rus. Impossibilidade. Recomenda&ccedil;&otilde;es 62 e 78/2020 do CNJ que afastam a possibilidade de concess&atilde;o do benef&iacute;cio ora visado a condenados pela pr&aacute;tica de crimes hediondos ou cometidos com viol&ecirc;ncia ou grave amea&ccedil;a, como na hip&oacute;tese em comento. Ausente, ademais, efetiva demonstra&ccedil;&atilde;o da vulnerabilidade da sa&uacute;de do sentenciado. Constrangimento ilegal n&atilde;o configurado.  
HABEAS CORPUS. EXECU&Ccedil;&Atilde;O. Paciente beneficiado com a progress&atilde;o ao regime semiaberto, mas que se encontra custodiado em regime fechado. Constrangimento ilegal configurado. 
Ordem concedida em parte, t&atilde;o somente para que a d. Autoridade impetrada, no prazo de 30 (trinta) dias, adote as provid&ecirc;ncias necess&aacute;rias no sentido de dar efetivo cumprimento &agrave; S&uacute;mula Vinculante 56 do C. Supremo Tribunal Federal. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2211387-96.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara das Execu&ccedil;&otilde;es Criminais e Anexo do J&uacute;ri; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Impossibilidade. Recomendações 62 e 78/2020 do CNJ que afastam a possibilidade de concessão do benefício ora visado a condenados pela prática de crimes hediondos ou cometidos com violência ou grave ameaça, como na hipótese em comento. Ausente, ademais, efetiva demonstração da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Impossibilidade. Recomendações 62 e 78/2020 do CNJ que afastam a possibilidade de concessão do benefício ora visado a condenados pela prática de crimes hediondos ou cometidos com violência ou grave ameaça, como na hipótese em comento. Ausente, ademais, efetiva demonstração da vulnerabilidade da saúde do sentenciado. Constrangimento ilegal não configurado.  
HABEAS CORPUS. EXECUÇÃO. Paciente beneficiado com a progressão ao regime semiaberto, mas que se encontra custodiado em regime fechado. Constrangimento ilegal configurado. 
Ordem concedida em parte, tão somente para que a d. Autoridade impetrada, no prazo de 30 (trinta) dias, adote as providências necessárias no sentido de dar efetivo cumprimento à Súmula Vinculante 56 do C. Supremo Tribunal Federal. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5577&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019158" cdForo="0" >
										2210514-96.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14019158" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019158);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019158" style="display: none;" >									
	<div id="textAreaDados_14019158" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2210514-96.2020.8.26.0000; Relator (a):&nbsp;Cesar Mecchi Morales; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal; Foro de Franco da Rocha -&nbsp;Vara Criminal; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Leve											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Mecchi Morales
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franco da Rocha
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5578&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019142" cdForo="0" >
										2211268-38.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019142" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019142);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019142" style="display: none;" >									
	<div id="textAreaDados_14019142" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O. Impetra&ccedil;&atilde;o objetivando a concess&atilde;o antecipada de benef&iacute;cios, em face da pandemia do coronav&iacute;rus. N&atilde;o demonstra&ccedil;&atilde;o de efetiva vulnerabilidade da sa&uacute;de da sentenciada. A concess&atilde;o de benef&iacute;cios excepcionais, tais como os constantes da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ, exige demonstra&ccedil;&atilde;o inequ&iacute;voca de sua imprescindibilidade. Conselho Nacional de Justi&ccedil;a que, ademais, editou a Recomenda&ccedil;&atilde;o 78/2020 do CNJ afastando a concess&atilde;o do benef&iacute;cio ora visado a condenados pela pr&aacute;tica dos delitos previstos na Lei n&ordm; 12.850/2013, Lei n&ordm; 9.613/1998, contra a administra&ccedil;&atilde;o p&uacute;blica (corrup&ccedil;&atilde;o, concuss&atilde;o, prevarica&ccedil;&atilde;o etc.), por crimes hediondos ou por crimes de viol&ecirc;ncia dom&eacute;stica contra a mulher, como na hip&oacute;tese em comento. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2211268-38.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Corrupção passiva											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde da sentenciada. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade. Conselho Nacional de Justiça que, ademais, editou a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde da sentenciada. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade. Conselho Nacional de Justiça que, ademais, editou a Recomendação 78/2020 do CNJ afastando a concessão do benefício ora visado a condenados pela prática dos delitos previstos na Lei nº 12.850/2013, Lei nº 9.613/1998, contra a administração pública (corrupção, concussão, prevaricação etc.), por crimes hediondos ou por crimes de violência doméstica contra a mulher, como na hipótese em comento. Constrangimento ilegal não configurado. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5579&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019013" cdForo="0" >
										2216893-53.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019013" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019013);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019013" style="display: none;" >									
	<div id="textAreaDados_14019013" class="mensagemSemFormatacao" >
		HABEAS CORPUS. Roubo majorado pelo concurso de agentes. Pretens&atilde;o de revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Mera reitera&ccedil;&atilde;o de pedido formulado no HC 2094160-85.2020.8.26.0000, n&atilde;o configurada altera&ccedil;&atilde;o do contexto f&aacute;tico que imponha a necessidade de an&aacute;lise do presente writ. N&atilde;o conhecimento. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2216893-53.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;27&ordf; Vara Criminal; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14019013" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS. Roubo majorado pelo concurso de agentes. Pretensão de revogação da prisão preventiva. Mera reiteração de pedido formulado no HC 2094160-85.2020.8.26.0000, não configurada alteração do contexto fático que imponha a necessidade de análise do presente writ. Não conhecimento. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5580&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14020316" cdForo="0" >
										2210187-54.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14020316" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14020316);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14020316" style="display: none;" >									
	<div id="textAreaDados_14020316" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O. Impetra&ccedil;&atilde;o objetivando a concess&atilde;o antecipada de benef&iacute;cios, em face da pandemia do coronav&iacute;rus. N&atilde;o demonstra&ccedil;&atilde;o de efetiva vulnerabilidade da sa&uacute;de do sentenciado. A concess&atilde;o de benef&iacute;cios excepcionais, tais como os constantes da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ, exige demonstra&ccedil;&atilde;o inequ&iacute;voca de sua imprescindibilidade, tanto mais em se tratando de condenado por crimes grav&iacute;ssimos. Conselho Nacional de Justi&ccedil;a que, ademais, editou a Recomenda&ccedil;&atilde;o 78/2020 do CNJ afastando a concess&atilde;o do benef&iacute;cio ora visado a condenados pela pr&aacute;tica dos delitos previstos na Lei n&ordm; 12.850/2013, Lei n&ordm; 9.613/1998, contra a administra&ccedil;&atilde;o p&uacute;blica (corrup&ccedil;&atilde;o, concuss&atilde;o, prevarica&ccedil;&atilde;o etc.), por crimes hediondos ou por crimes de viol&ecirc;ncia dom&eacute;stica contra a mulher, como na hip&oacute;tese em comento. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2210187-54.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Ara&ccedil;atuba/DEECRIM UR2 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 2&ordf; RAJ; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde do sentenciado. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de condenado por crimes
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde do sentenciado. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de condenado por crimes gravíssimos. Conselho Nacional de Justiça que, ademais, editou a Recomendação 78/2020 do CNJ afastando a concessão do benefício ora visado a condenados pela prática dos delitos previstos na Lei nº 12.850/2013, Lei nº 9.613/1998, contra a administração pública (corrupção, concussão, prevaricação etc.), por crimes hediondos ou por crimes de violência doméstica contra a mulher, como na hipótese em comento. Constrangimento ilegal não configurado. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				5561 a 5580
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A278" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A277" style="padding-left:4px" >
						277
					</a>
				
			
		
			
				
				
					<a name="A278" style="padding-left:4px" >
						278
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						279
					</span>
				
				
			
		
			
				
				
					<a name="A280" style="padding-left:4px" >
						280
					</a>
				
			
		
			
				
				
					<a name="A281" style="padding-left:4px" >
						281
					</a>
				
			
		

		
			<a name="A280" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
