







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12001&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807698" cdForo="0" >
										2126642-86.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807698" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807698);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807698" style="display: none;" >									
	<div id="textAreaDados_13807698" class="mensagemSemFormatacao" >
		PENAL. &quot;HABEAS CORPUS&quot;. TR&Aacute;FICO DE DROGAS. CONVERS&Atilde;O DE PRIS&Atilde;O EM FLAGRANTE DELITO EM PRIS&Atilde;O PREVENTIVA.

Pretendida revoga&ccedil;&atilde;o da pris&atilde;o ou a substitui&ccedil;&atilde;o por medidas cautelares diversas ou pris&atilde;o domiciliar. Descabimento.

A decreta&ccedil;&atilde;o da medida cautelar foi leg&iacute;tima, haja vista presentes os requisitos legais para tanto. Existe, ainda, veda&ccedil;&atilde;o expressa &agrave; concess&atilde;o de Liberdade Provis&oacute;ria. Art. 44 da Lei n&ordm; 11.343/06.  Declara&ccedil;&atilde;o de inconstitucionalidade do dispositivo pelo C. STF, em controle incidental, que n&atilde;o tem for&ccedil;a vinculante. Aus&ecirc;ncia de Resolu&ccedil;&atilde;o do Senado Federal.  Precedente desta C. C&acirc;mara. Verifica&ccedil;&atilde;o, de qualquer maneira, de requisitos legais exigidos para a medida extrema. Presen&ccedil;a do  &quot;fumus comissi delicti&quot; (fuma&ccedil;a &ndash;  possibilidade &ndash;  da ocorr&ecirc;ncia de delito) e do &quot;periculum libertatis&quot; (perigo que decorre da liberdade do acusado). Paciente surpreendido com vultosa quantidade de drogas, de natureza diversa, individualmente embaladas (1.425 por&ccedil;&otilde;es de &quot;maconha&quot;, 1.312 pinos de &quot;coca&iacute;na&quot;; 582 pedras de &quot;crack&quot; e 86 por&ccedil;&otilde;es de &quot;skunk&quot;), indicando, pelo existente, dedica&ccedil;&atilde;o ao odioso com&eacute;rcio, destacando, assim, sua periculosidade, pela dissemina&ccedil;&atilde;o do v&iacute;cio no meio social, com necessidade de se garantir a ordem p&uacute;blica com o encarceramento provis&oacute;rio, n&atilde;o surgindo suficiente outra medida cautelar diversa do c&aacute;rcere. Decis&atilde;o de convers&atilde;o que se limita a verificar a viabilidade da manuten&ccedil;&atilde;o da pris&atilde;o, com observa&ccedil;&atilde;o da gravidade da conduta e periculosidade presumida do agente, de acordo com a necessidade da garantia da ordem p&uacute;blica, afastando, como poss&iacute;vel, concess&atilde;o de liberdade provis&oacute;ria. Constrangimento ilegal n&atilde;o configurado. 


Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2126642-86.2020.8.26.0000; Relator (a):&nbsp;Alcides Malossi Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Praia Grande -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Malossi Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENAL. "HABEAS CORPUS". TRÁFICO DE DROGAS. CONVERSÃO DE PRISÃO EM FLAGRANTE DELITO EM PRISÃO PREVENTIVA.

Pretendida revogação da prisão ou a substituição por medidas cautelares diversas ou prisão domiciliar. Descabimento.

A decretação da medida cautelar foi legítima, haja vista presentes os requisitos legais para tanto. Existe, ainda, vedação expressa à concessão de Liberdade Provisória.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENAL. "HABEAS CORPUS". TRÁFICO DE DROGAS. CONVERSÃO DE PRISÃO EM FLAGRANTE DELITO EM PRISÃO PREVENTIVA.

Pretendida revogação da prisão ou a substituição por medidas cautelares diversas ou prisão domiciliar. Descabimento.

A decretação da medida cautelar foi legítima, haja vista presentes os requisitos legais para tanto. Existe, ainda, vedação expressa à concessão de Liberdade Provisória. Art. 44 da Lei nº 11.343/06.  Declaração de inconstitucionalidade do dispositivo pelo C. STF, em controle incidental, que não tem força vinculante. Ausência de Resolução do Senado Federal.  Precedente desta C. Câmara. Verificação, de qualquer maneira, de requisitos legais exigidos para a medida extrema. Presença do  "fumus comissi delicti" (fumaça –  possibilidade –  da ocorrência de delito) e do "periculum libertatis" (perigo que decorre da liberdade do acusado). Paciente surpreendido com vultosa quantidade de drogas, de natureza diversa, individualmente embaladas (1.425 porções de "maconha", 1.312 pinos de "cocaína"; 582 pedras de "crack" e 86 porções de "skunk"), indicando, pelo existente, dedicação ao odioso comércio, destacando, assim, sua periculosidade, pela disseminação do vício no meio social, com necessidade de se garantir a ordem pública com o encarceramento provisório, não surgindo suficiente outra medida cautelar diversa do cárcere. Decisão de conversão que se limita a verificar a viabilidade da manutenção da prisão, com observação da gravidade da conduta e periculosidade presumida do agente, de acordo com a necessidade da garantia da ordem pública, afastando, como possível, concessão de liberdade provisória. Constrangimento ilegal não configurado. 


Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12002&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807697" cdForo="0" >
										2131213-03.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807697" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807697);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807697" style="display: none;" >									
	<div id="textAreaDados_13807697" class="mensagemSemFormatacao" >
		PENAL. &quot;HABEAS CORPUS&quot;. RECEPTA&Ccedil;AO QUALIFICADA. CONVERS&Atilde;O DA PRIS&Atilde;O EM FLAGRANTE EM PREVENTIVA.

Pretendida concess&atilde;o de liberdade provis&oacute;ria, com expedi&ccedil;&atilde;o de alvar&aacute; de soltura. Descabimento. A) A decreta&ccedil;&atilde;o da medida cautelar foi leg&iacute;tima, haja vista presentes os requisitos legais para tanto. Paciente que recebeu, ocultou e desmontou bem que sabia ser produto de crime, inclusive reiterando na pr&aacute;tica delitiva, tendo em vista ser reincidente espec&iacute;fico, demonstrando a reprovabilidade de sua conduta, restando necess&aacute;ria sua cust&oacute;dia para garantia da ordem p&uacute;blica, nenhuma outra medida menos rigorosa suficiente para tanto. B) Decis&atilde;o de convers&atilde;o que se limita a verificar a viabilidade da manuten&ccedil;&atilde;o da pris&atilde;o, com observa&ccedil;&atilde;o da gravidade da conduta e periculosidade presumida do agente, de acordo com a necessidade da garantia da ordem p&uacute;blica, afastando, como poss&iacute;vel, concess&atilde;o de liberdade provis&oacute;ria. Constrangimento ilegal n&atilde;o configurado. C) Recomenda&ccedil;&atilde;o 62, do Conselho Nacional de Justi&ccedil;a, n&atilde;o aplicada &agrave; esp&eacute;cie, por n&atilde;o comprovada qualquer situa&ccedil;&atilde;o excepcional a justificar a medida.

Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2131213-03.2020.8.26.0000; Relator (a):&nbsp;Alcides Malossi Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;DIPO 3 - Se&ccedil;&atilde;o 3.2.1; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Receptação Qualificada											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Malossi Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENAL. "HABEAS CORPUS". RECEPTAÇAO QUALIFICADA. CONVERSÃO DA PRISÃO EM FLAGRANTE EM PREVENTIVA.

Pretendida concessão de liberdade provisória, com expedição de alvará de soltura. Descabimento. A) A decretação da medida cautelar foi legítima, haja vista presentes os requisitos legais para tanto. Paciente que recebeu, ocultou e desmontou bem que sabia ser produto de crime, inclusive reiterando na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENAL. "HABEAS CORPUS". RECEPTAÇAO QUALIFICADA. CONVERSÃO DA PRISÃO EM FLAGRANTE EM PREVENTIVA.

Pretendida concessão de liberdade provisória, com expedição de alvará de soltura. Descabimento. A) A decretação da medida cautelar foi legítima, haja vista presentes os requisitos legais para tanto. Paciente que recebeu, ocultou e desmontou bem que sabia ser produto de crime, inclusive reiterando na prática delitiva, tendo em vista ser reincidente específico, demonstrando a reprovabilidade de sua conduta, restando necessária sua custódia para garantia da ordem pública, nenhuma outra medida menos rigorosa suficiente para tanto. B) Decisão de conversão que se limita a verificar a viabilidade da manutenção da prisão, com observação da gravidade da conduta e periculosidade presumida do agente, de acordo com a necessidade da garantia da ordem pública, afastando, como possível, concessão de liberdade provisória. Constrangimento ilegal não configurado. C) Recomendação 62, do Conselho Nacional de Justiça, não aplicada à espécie, por não comprovada qualquer situação excepcional a justificar a medida.

Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12003&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807696" cdForo="0" >
										2137859-29.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807696" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807696);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807696" style="display: none;" >									
	<div id="textAreaDados_13807696" class="mensagemSemFormatacao" >
		PENAL. &quot;HABEAS CORPUS&quot;. TR&Aacute;FICO DE DROGAS. CONVERS&Atilde;O DE PRIS&Atilde;O EM FLAGRANTE DELITO EM PRIS&Atilde;O PREVENTIVA.

Pretendida revoga&ccedil;&atilde;o da pris&atilde;o preventiva ou aplica&ccedil;&atilde;o de medidas cautelares diversas do c&aacute;rcere. Descabimento.

A decreta&ccedil;&atilde;o da medida cautelar foi leg&iacute;tima, haja vista presentes os requisitos legais para tanto. Existe, ainda, veda&ccedil;&atilde;o expressa &agrave; concess&atilde;o de Liberdade Provis&oacute;ria. Art. 44 da Lei n&ordm; 11.343/06.  Declara&ccedil;&atilde;o de inconstitucionalidade do dispositivo pelo C. STF, em controle incidental, que n&atilde;o tem for&ccedil;a vinculante. Aus&ecirc;ncia de Resolu&ccedil;&atilde;o do Senado Federal.  Precedente deste E. Tribunal. Verifica&ccedil;&atilde;o, de qualquer maneira, de requisitos legais exigidos para a medida extrema. Presen&ccedil;a do  &quot;fumus comissi delicti&quot; (fuma&ccedil;a &ndash;  possibilidade &ndash;  da ocorr&ecirc;ncia de delito) e do &quot;periculum libertatis&quot; (perigo que decorre da liberdade do acusado). Apreendida consider&aacute;vel quantidade de maconha, al&eacute;m de quantia em dinheiro, ap&oacute;s os policiais militares receberem informa&ccedil;&otilde;es reservadas de que o paciente realizava a mercancia il&iacute;cita e, naquele dia, havia se dirigido &agrave; cidade vizinha para adquirir mais entorpecentes destinados &agrave; trafic&acirc;ncia. Pelas circunst&acirc;ncias apresentadas, vi&aacute;vel dedica&ccedil;&atilde;o ao odioso com&eacute;rcio, destacando, assim, sua periculosidade, pela dissemina&ccedil;&atilde;o do v&iacute;cio no meio social, inclusive pela poss&iacute;vel reitera&ccedil;&atilde;o da conduta, com necessidade de se garantir a ordem p&uacute;blica com o encarceramento provis&oacute;rio, n&atilde;o surgindo suficiente outra medida cautelar diversa do c&aacute;rcere, acrescentando-se que a situa&ccedil;&atilde;o da pandemia, decorrente do &quot;coronavirus&quot;, por si s&oacute;, n&atilde;o justifica soltura autom&aacute;tica do paciente, devendo-se observar a situa&ccedil;&atilde;o particular de cada preso, sendo que no caso ora analisado, nenhuma situa&ccedil;&atilde;o excepcional foi comprovada a justificar deferimento de pris&atilde;o domiciliar. Decis&atilde;o de convers&atilde;o que se limita a verificar a viabilidade da manuten&ccedil;&atilde;o da pris&atilde;o, com observa&ccedil;&atilde;o da gravidade da conduta e periculosidade presumida do agente, de acordo com a necessidade da garantia da ordem p&uacute;blica, afastando, como poss&iacute;vel, concess&atilde;o de liberdade provis&oacute;ria. Constrangimento ilegal n&atilde;o configurado. 

Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2137859-29.2020.8.26.0000; Relator (a):&nbsp;Alcides Malossi Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Santo Anast&aacute;cio -&nbsp;Vara &Uacute;nica; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Imputação falsa de prática de infração penal ou revelação inverídica sobre estrutura de organização criminal											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Malossi Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo Anastácio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENAL. "HABEAS CORPUS". TRÁFICO DE DROGAS. CONVERSÃO DE PRISÃO EM FLAGRANTE DELITO EM PRISÃO PREVENTIVA.

Pretendida revogação da prisão preventiva ou aplicação de medidas cautelares diversas do cárcere. Descabimento.

A decretação da medida cautelar foi legítima, haja vista presentes os requisitos legais para tanto. Existe, ainda, vedação expressa à concessão de Liberdade Provisória. Art. 44
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENAL. "HABEAS CORPUS". TRÁFICO DE DROGAS. CONVERSÃO DE PRISÃO EM FLAGRANTE DELITO EM PRISÃO PREVENTIVA.

Pretendida revogação da prisão preventiva ou aplicação de medidas cautelares diversas do cárcere. Descabimento.

A decretação da medida cautelar foi legítima, haja vista presentes os requisitos legais para tanto. Existe, ainda, vedação expressa à concessão de Liberdade Provisória. Art. 44 da Lei nº 11.343/06.  Declaração de inconstitucionalidade do dispositivo pelo C. STF, em controle incidental, que não tem força vinculante. Ausência de Resolução do Senado Federal.  Precedente deste E. Tribunal. Verificação, de qualquer maneira, de requisitos legais exigidos para a medida extrema. Presença do  "fumus comissi delicti" (fumaça –  possibilidade –  da ocorrência de delito) e do "periculum libertatis" (perigo que decorre da liberdade do acusado). Apreendida considerável quantidade de maconha, além de quantia em dinheiro, após os policiais militares receberem informações reservadas de que o paciente realizava a mercancia ilícita e, naquele dia, havia se dirigido à cidade vizinha para adquirir mais entorpecentes destinados à traficância. Pelas circunstâncias apresentadas, viável dedicação ao odioso comércio, destacando, assim, sua periculosidade, pela disseminação do vício no meio social, inclusive pela possível reiteração da conduta, com necessidade de se garantir a ordem pública com o encarceramento provisório, não surgindo suficiente outra medida cautelar diversa do cárcere, acrescentando-se que a situação da pandemia, decorrente do "coronavirus", por si só, não justifica soltura automática do paciente, devendo-se observar a situação particular de cada preso, sendo que no caso ora analisado, nenhuma situação excepcional foi comprovada a justificar deferimento de prisão domiciliar. Decisão de conversão que se limita a verificar a viabilidade da manutenção da prisão, com observação da gravidade da conduta e periculosidade presumida do agente, de acordo com a necessidade da garantia da ordem pública, afastando, como possível, concessão de liberdade provisória. Constrangimento ilegal não configurado. 

Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12004&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807707" cdForo="0" >
										2122417-23.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807707" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807707);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807707" style="display: none;" >									
	<div id="textAreaDados_13807707" class="mensagemSemFormatacao" >
		PENAL. HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL.

Pretendida a pris&atilde;o albergue domiciliar em raz&atilde;o da  pandemia do &quot;coronavirus&quot;. Descabimento.  Inicialmente, observa-se que a paciente cumpre pena em regime semiaberto, tendo obtido a progress&atilde;o em 02/03/2020, sendo efetivamente transferida a unidade adequada em 24/03/2020. Ainda, cumpre pena em raz&atilde;o de roubos majorados (de gravidade concreta, com viol&ecirc;ncia &agrave; pessoa), sendo que cometeu o &uacute;ltimo deles quando se encontrava em livramento condicional. Desse modo, considerando-se que a pris&atilde;o albergue domiciliar &eacute; direito a condenado que cumpre pena em regime aberto (art. 117 da LEP), bem como ser curial &agrave; progress&atilde;o de regime que satisfa&ccedil;a os requisitos exigidos pela lei (art. 112 da LEP), verifica-se que n&atilde;o teve tempo necess&aacute;rio a demonstrar j&aacute; possuir direito a progress&atilde;o. Tamb&eacute;m n&atilde;o restou demonstrado que seja ela acometida de alguma doen&ccedil;a, principalmente aquelas ligadas ao &quot;grupo de risco&quot;. De outro vi&eacute;s, tamb&eacute;m n&atilde;o lhe socorre alegar descaso do Estado com a situa&ccedil;&atilde;o dos custodiados, tendo em conta as v&aacute;rias Resolu&ccedil;&otilde;es que tem sido tomadas nos c&aacute;rceres paulistanos no sentido de combater o &quot;coronav&iacute;rus&quot;. Por fim, &eacute; de se ressaltar que a Recomenda&ccedil;&atilde;o apontada, ou seja, o problema do &quot;Coronavirus&quot;, n&atilde;o justifica, por si s&oacute;, de imediato, deferimento de qualquer medida em favor do respectivo paciente, haja vista tratar-se de momento muito s&eacute;rio que passa o mundo inteiro, com necessidade, n&atilde;o se nega, de muito crit&eacute;rio e aten&ccedil;&atilde;o para a defesa do indiv&iacute;duo. Saber&atilde;o, certamente, os respons&aacute;veis diretos pela sa&uacute;de dos encarcerados, o momento certo de fazer prevalecer o direito &agrave; vida, acima de quaisquer outros, situa&ccedil;&atilde;o aqui, pelo apresentado, n&atilde;o definida ou comprovada.


Denegada a ordem.

 &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2122417-23.2020.8.26.0000; Relator (a):&nbsp;Alcides Malossi Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Paulo/DEECRIM UR1 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 1&ordf; RAJ; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Malossi Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENAL. HABEAS CORPUS. EXECUÇÃO PENAL.

Pretendida a prisão albergue domiciliar em razão da  pandemia do "coronavirus". Descabimento.  Inicialmente, observa-se que a paciente cumpre pena em regime semiaberto, tendo obtido a progressão em 02/03/2020, sendo efetivamente transferida a unidade adequada em 24/03/2020. Ainda, cumpre pena em razão de roubos majorados (de gravidade concreta, com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENAL. HABEAS CORPUS. EXECUÇÃO PENAL.

Pretendida a prisão albergue domiciliar em razão da  pandemia do "coronavirus". Descabimento.  Inicialmente, observa-se que a paciente cumpre pena em regime semiaberto, tendo obtido a progressão em 02/03/2020, sendo efetivamente transferida a unidade adequada em 24/03/2020. Ainda, cumpre pena em razão de roubos majorados (de gravidade concreta, com violência à pessoa), sendo que cometeu o último deles quando se encontrava em livramento condicional. Desse modo, considerando-se que a prisão albergue domiciliar é direito a condenado que cumpre pena em regime aberto (art. 117 da LEP), bem como ser curial à progressão de regime que satisfaça os requisitos exigidos pela lei (art. 112 da LEP), verifica-se que não teve tempo necessário a demonstrar já possuir direito a progressão. Também não restou demonstrado que seja ela acometida de alguma doença, principalmente aquelas ligadas ao "grupo de risco". De outro viés, também não lhe socorre alegar descaso do Estado com a situação dos custodiados, tendo em conta as várias Resoluções que tem sido tomadas nos cárceres paulistanos no sentido de combater o "coronavírus". Por fim, é de se ressaltar que a Recomendação apontada, ou seja, o problema do "Coronavirus", não justifica, por si só, de imediato, deferimento de qualquer medida em favor do respectivo paciente, haja vista tratar-se de momento muito sério que passa o mundo inteiro, com necessidade, não se nega, de muito critério e atenção para a defesa do indivíduo. Saberão, certamente, os responsáveis diretos pela saúde dos encarcerados, o momento certo de fazer prevalecer o direito à vida, acima de quaisquer outros, situação aqui, pelo apresentado, não definida ou comprovada.


Denegada a ordem.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12005&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807706" cdForo="0" >
										2120151-63.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807706" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807706);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807706" style="display: none;" >									
	<div id="textAreaDados_13807706" class="mensagemSemFormatacao" >
		PENAL. HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL.

Pretendida a pris&atilde;o albergue domiciliar em raz&atilde;o do paciente apresentar quadro de Asma/Bronquite, portanto, pessoa que faz parte do grupo de risco. Assim, em raz&atilde;o da pandemia do &quot;coronavirus&quot;, tem direito ao benef&iacute;cio, bem como requer seja solicitada, &agrave; Diretoria da unidade prisional, documenta&ccedil;&atilde;o m&eacute;dica que comprove seu estado de sa&uacute;de. Descabimento.  Inicialmente, observa-se que o paciente cumpre pena em regime fechado, n&atilde;o reunindo, ainda, os requisitos necess&aacute;rios &agrave; concess&atilde;o do regime aberto e pris&atilde;o domiciliar, n&atilde;o se admitindo a &quot;progress&atilde;o por salto&quot; no direito brasileiro. Assim, conforme previsto no art. 112 da LEP, a pena precisa ser executada de forma progressiva, devendo ser transferido, o custodiado, sucessivamente, a regime menos rigoroso, quando satisfizer requisito objetivo e subjetivo, tendo em conta, tamb&eacute;m, que o caso versa sobre delito hediondo, de latroc&iacute;nio. Ainda, embora tenha alegado sofrer, o paciente, da mencionada doen&ccedil;a, n&atilde;o trouxe aos autos documenta&ccedil;&atilde;o apta a comprov&aacute;-la. Tamb&eacute;m, n&atilde;o restou demonstrado que n&atilde;o possa continuar ele a ser tratado e medicado dentro da unidade prisional (nada foi falado a respeito). De outro lado, conforme deixou claro o Magistrado &quot;a quo&quot; na r. decis&atilde;o, em caso de necessidade, ser&aacute; determinada sua remo&ccedil;&atilde;o hospitalar, por ordem do pr&oacute;prio diretor do estabelecimento prisional ou do juiz da execu&ccedil;&atilde;o competente, de forma que se observa n&atilde;o estar sendo negligenciado seu estado de sa&uacute;de, Dessa forma e por isso, n&atilde;o se mostra necess&aacute;rio, no presente momento, que se oficie ao Diretor da unidade que forne&ccedil;a certid&atilde;o do atual estado de sua enfermidade, o que, de qualquer forma, n&atilde;o se apresenta vi&aacute;vel em sede de Habeas Corpus, que n&atilde;o se presta &agrave; realiza&ccedil;&atilde;o de provas. De outro vi&eacute;s, tamb&eacute;m n&atilde;o lhe socorre alegar descaso do Estado com a situa&ccedil;&atilde;o dos custodiados, tendo em conta as v&aacute;rias Resolu&ccedil;&otilde;es que tem sido tomadas nos c&aacute;rceres paulistanos no sentido de combater o &quot;corona v&iacute;rus&quot;. Por fim, &eacute; de se ressaltar que a Recomenda&ccedil;&atilde;o apontada do CNJ, ou seja, o problema do &quot;Coronavirus&quot;, n&atilde;o justifica, por si s&oacute;, de imediato, deferimento de qualquer medida em favor do respectivo paciente, haja vista tratar-se de momento muito s&eacute;rio que passa o mundo inteiro, com necessidade, n&atilde;o se nega, de muito crit&eacute;rio e aten&ccedil;&atilde;o para a defesa do indiv&iacute;duo. Saber&atilde;o, certamente, os respons&aacute;veis diretos pela sa&uacute;de dos encarcerados, o momento certo de fazer prevalecer o direito &agrave; vida, acima de quaisquer outros, situa&ccedil;&atilde;o aqui, pelo apresentado, n&atilde;o definida ou comprovada.


Denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2120151-63.2020.8.26.0000; Relator (a):&nbsp;Alcides Malossi Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Malossi Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENAL. HABEAS CORPUS. EXECUÇÃO PENAL.

Pretendida a prisão albergue domiciliar em razão do paciente apresentar quadro de Asma/Bronquite, portanto, pessoa que faz parte do grupo de risco. Assim, em razão da pandemia do "coronavirus", tem direito ao benefício, bem como requer seja solicitada, à Diretoria da unidade prisional, documentação médica que comprove seu estado de saúde. Descabimento. 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENAL. HABEAS CORPUS. EXECUÇÃO PENAL.

Pretendida a prisão albergue domiciliar em razão do paciente apresentar quadro de Asma/Bronquite, portanto, pessoa que faz parte do grupo de risco. Assim, em razão da pandemia do "coronavirus", tem direito ao benefício, bem como requer seja solicitada, à Diretoria da unidade prisional, documentação médica que comprove seu estado de saúde. Descabimento.  Inicialmente, observa-se que o paciente cumpre pena em regime fechado, não reunindo, ainda, os requisitos necessários à concessão do regime aberto e prisão domiciliar, não se admitindo a "progressão por salto" no direito brasileiro. Assim, conforme previsto no art. 112 da LEP, a pena precisa ser executada de forma progressiva, devendo ser transferido, o custodiado, sucessivamente, a regime menos rigoroso, quando satisfizer requisito objetivo e subjetivo, tendo em conta, também, que o caso versa sobre delito hediondo, de latrocínio. Ainda, embora tenha alegado sofrer, o paciente, da mencionada doença, não trouxe aos autos documentação apta a comprová-la. Também, não restou demonstrado que não possa continuar ele a ser tratado e medicado dentro da unidade prisional (nada foi falado a respeito). De outro lado, conforme deixou claro o Magistrado "a quo" na r. decisão, em caso de necessidade, será determinada sua remoção hospitalar, por ordem do próprio diretor do estabelecimento prisional ou do juiz da execução competente, de forma que se observa não estar sendo negligenciado seu estado de saúde, Dessa forma e por isso, não se mostra necessário, no presente momento, que se oficie ao Diretor da unidade que forneça certidão do atual estado de sua enfermidade, o que, de qualquer forma, não se apresenta viável em sede de Habeas Corpus, que não se presta à realização de provas. De outro viés, também não lhe socorre alegar descaso do Estado com a situação dos custodiados, tendo em conta as várias Resoluções que tem sido tomadas nos cárceres paulistanos no sentido de combater o "corona vírus". Por fim, é de se ressaltar que a Recomendação apontada do CNJ, ou seja, o problema do "Coronavirus", não justifica, por si só, de imediato, deferimento de qualquer medida em favor do respectivo paciente, haja vista tratar-se de momento muito sério que passa o mundo inteiro, com necessidade, não se nega, de muito critério e atenção para a defesa do indivíduo. Saberão, certamente, os responsáveis diretos pela saúde dos encarcerados, o momento certo de fazer prevalecer o direito à vida, acima de quaisquer outros, situação aqui, pelo apresentado, não definida ou comprovada.


Denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12006&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807705" cdForo="0" >
										2118574-50.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807705" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807705);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807705" style="display: none;" >									
	<div id="textAreaDados_13807705" class="mensagemSemFormatacao" >
		PENAL. HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL.

Pretendida a pris&atilde;o albergue domiciliar em raz&atilde;o de apresentar quadro de hipertens&atilde;o arterial sist&ecirc;mica (HAS), portanto, pessoa que faz parte do grupo de risco. Assim, em raz&atilde;o da pandemia do &quot;coronavirus&quot;, tem direito ao benef&iacute;cio, bem como que seja solicitada &agrave; Secretaria de Administra&ccedil;&atilde;o Penitenci&aacute;ria para encaminhar a documenta&ccedil;&atilde;o m&eacute;dica que comprove seu estado de sa&uacute;de. Descabimento.  Inicialmente, observa-se que o paciente cumpre pena em regime fechado, n&atilde;o reunindo, ainda, os requisitos necess&aacute;rios &agrave; concess&atilde;o do regime aberto e pris&atilde;o domiciliar, n&atilde;o se admitindo a &quot;progress&atilde;o por salto&quot; no direito brasileiro. Assim, conforme previsto no art. 112 da LEP, a pena precisa ser executada de forma progressiva, devendo ser transferido, o custodiado, sucessivamente, a regime menos rigoroso, quando satisfizer requisito objetivo e subjetivo. Ainda, embora tenha alegado a mencionada doen&ccedil;a, n&atilde;o trouxe aos autos documenta&ccedil;&atilde;o apta a comprov&aacute;-la. Tamb&eacute;m, n&atilde;o restou demonstrado que n&atilde;o possa ele ser tratado e medicado dentro da unidade prisional (nada falou a respeito). De outro lado, medidas capitais foram determinadas pelo Magistrado &quot;a quo&quot;, para que seja fiscalizado, periodicamente, seu estado de sa&uacute;de, junto ao atendimento m&eacute;dico da unidade prisional, que vai propiciar um quadro real de sua doen&ccedil;a, determinando, ainda, que, caso necess&aacute;rio, seja ele encaminhado a atendimento m&eacute;dico externo, bem como que n&atilde;o seja interrompido o recebimento da medica&ccedil;&atilde;o vital e, em caso de suspeita, que seja isolado na enfermaria da carceragem. Assim, observa-se que n&atilde;o foi ignorado seu estado de sa&uacute;de, sendo tomadas medidas profil&aacute;ticas, que dar&atilde;o conta, no momento, em prestar-lhe o atendimento necess&aacute;rio, com acompanhamento do seu estado de sa&uacute;de, que vai demonstrar o n&iacute;vel de gravidade ou n&atilde;o de sua doen&ccedil;a, mostrando sem raz&atilde;o o pedido de solicita&ccedil;&atilde;o de informa&ccedil;&atilde;o sobre seu estado de sa&uacute;de &agrave; Secretaria de Administra&ccedil;&atilde;o Penitenci&aacute;ria, o qual, em sede de habeas corpus, apresenta-se descabido, por n&atilde;o ser a&ccedil;&atilde;o pr&oacute;pria para realiza&ccedil;&atilde;o de instru&ccedil;&atilde;o/produ&ccedil;&atilde;o de provas. De outro vi&eacute;s, tamb&eacute;m n&atilde;o lhe socorre alegar descaso do Estado com a situa&ccedil;&atilde;o dos custodiados, tendo em conta as v&aacute;rias Resolu&ccedil;&otilde;es que tem sido tomadas nos c&aacute;rceres paulistanos no sentido de combater o &quot;corona v&iacute;rus&quot;. Por fim, &eacute; de se ressaltar que a Recomenda&ccedil;&atilde;o apontada, ou seja, o problema do &quot;Coronavirus&quot;, n&atilde;o justifica, por si s&oacute;, de imediato, deferimento de qualquer medida em favor do respectivo paciente, haja vista tratar-se de momento muito s&eacute;rio que passa o mundo inteiro, com necessidade, n&atilde;o se nega, de muito crit&eacute;rio e aten&ccedil;&atilde;o para a defesa do indiv&iacute;duo. Saber&atilde;o, certamente, os respons&aacute;veis diretos pela sa&uacute;de dos encarcerados, o momento certo de fazer prevalecer o direito &agrave; vida, acima de quaisquer outros, situa&ccedil;&atilde;o aqui, pelo apresentado, n&atilde;o definida ou comprovada.

Denegada a ordem.

 &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2118574-50.2020.8.26.0000; Relator (a):&nbsp;Alcides Malossi Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Paulo/DEECRIM UR1 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 1&ordf; RAJ; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Malossi Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENAL. HABEAS CORPUS. EXECUÇÃO PENAL.

Pretendida a prisão albergue domiciliar em razão de apresentar quadro de hipertensão arterial sistêmica (HAS), portanto, pessoa que faz parte do grupo de risco. Assim, em razão da pandemia do "coronavirus", tem direito ao benefício, bem como que seja solicitada à Secretaria de Administração Penitenciária para encaminhar a documentação médica que comprove
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENAL. HABEAS CORPUS. EXECUÇÃO PENAL.

Pretendida a prisão albergue domiciliar em razão de apresentar quadro de hipertensão arterial sistêmica (HAS), portanto, pessoa que faz parte do grupo de risco. Assim, em razão da pandemia do "coronavirus", tem direito ao benefício, bem como que seja solicitada à Secretaria de Administração Penitenciária para encaminhar a documentação médica que comprove seu estado de saúde. Descabimento.  Inicialmente, observa-se que o paciente cumpre pena em regime fechado, não reunindo, ainda, os requisitos necessários à concessão do regime aberto e prisão domiciliar, não se admitindo a "progressão por salto" no direito brasileiro. Assim, conforme previsto no art. 112 da LEP, a pena precisa ser executada de forma progressiva, devendo ser transferido, o custodiado, sucessivamente, a regime menos rigoroso, quando satisfizer requisito objetivo e subjetivo. Ainda, embora tenha alegado a mencionada doença, não trouxe aos autos documentação apta a comprová-la. Também, não restou demonstrado que não possa ele ser tratado e medicado dentro da unidade prisional (nada falou a respeito). De outro lado, medidas capitais foram determinadas pelo Magistrado "a quo", para que seja fiscalizado, periodicamente, seu estado de saúde, junto ao atendimento médico da unidade prisional, que vai propiciar um quadro real de sua doença, determinando, ainda, que, caso necessário, seja ele encaminhado a atendimento médico externo, bem como que não seja interrompido o recebimento da medicação vital e, em caso de suspeita, que seja isolado na enfermaria da carceragem. Assim, observa-se que não foi ignorado seu estado de saúde, sendo tomadas medidas profiláticas, que darão conta, no momento, em prestar-lhe o atendimento necessário, com acompanhamento do seu estado de saúde, que vai demonstrar o nível de gravidade ou não de sua doença, mostrando sem razão o pedido de solicitação de informação sobre seu estado de saúde à Secretaria de Administração Penitenciária, o qual, em sede de habeas corpus, apresenta-se descabido, por não ser ação própria para realização de instrução/produção de provas. De outro viés, também não lhe socorre alegar descaso do Estado com a situação dos custodiados, tendo em conta as várias Resoluções que tem sido tomadas nos cárceres paulistanos no sentido de combater o "corona vírus". Por fim, é de se ressaltar que a Recomendação apontada, ou seja, o problema do "Coronavirus", não justifica, por si só, de imediato, deferimento de qualquer medida em favor do respectivo paciente, haja vista tratar-se de momento muito sério que passa o mundo inteiro, com necessidade, não se nega, de muito critério e atenção para a defesa do indivíduo. Saberão, certamente, os responsáveis diretos pela saúde dos encarcerados, o momento certo de fazer prevalecer o direito à vida, acima de quaisquer outros, situação aqui, pelo apresentado, não definida ou comprovada.

Denegada a ordem.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12007&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807695" cdForo="0" >
										2120644-40.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807695" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807695);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807695" style="display: none;" >									
	<div id="textAreaDados_13807695" class="mensagemSemFormatacao" >
		PENAL. &quot;HABEAS CORPUS&quot;. EXECU&Ccedil;&Atilde;O PENAL.

Impetra&ccedil;&atilde;o que busca deferimento de pris&atilde;o albergue domiciliar ou sa&iacute;da antecipada. Descabimento. Via inadequada. Exist&ecirc;ncia de recurso pr&oacute;prio (art. 197 da LEP). Vedada, ademais, a impetra&ccedil;&atilde;o do writ como suced&acirc;neo recursal. Precedentes do C. STF e STJ. De qualquer forma, n&atilde;o se vislumbra flagrante ilegalidade na decis&atilde;o proferida no curso da execu&ccedil;&atilde;o que indeferiu o pedido de pris&atilde;o domiciliar, destacando que n&atilde;o se comprovou que o paciente &eacute; especialmente vulner&aacute;vel, a permitir deferimento da medida por este Tribunal. 

Ordem denegada.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2120644-40.2020.8.26.0000; Relator (a):&nbsp;Alcides Malossi Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Malossi Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENAL. "HABEAS CORPUS". EXECUÇÃO PENAL.

Impetração que busca deferimento de prisão albergue domiciliar ou saída antecipada. Descabimento. Via inadequada. Existência de recurso próprio (art. 197 da LEP). Vedada, ademais, a impetração do writ como sucedâneo recursal. Precedentes do C. STF e STJ. De qualquer forma, não se vislumbra flagrante ilegalidade na decisão proferida no curso da execução
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENAL. "HABEAS CORPUS". EXECUÇÃO PENAL.

Impetração que busca deferimento de prisão albergue domiciliar ou saída antecipada. Descabimento. Via inadequada. Existência de recurso próprio (art. 197 da LEP). Vedada, ademais, a impetração do writ como sucedâneo recursal. Precedentes do C. STF e STJ. De qualquer forma, não se vislumbra flagrante ilegalidade na decisão proferida no curso da execução que indeferiu o pedido de prisão domiciliar, destacando que não se comprovou que o paciente é especialmente vulnerável, a permitir deferimento da medida por este Tribunal. 

Ordem denegada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12008&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807829" cdForo="0" >
										2161104-69.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807829" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807829);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807829" style="display: none;" >									
	<div id="textAreaDados_13807829" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O. Impetra&ccedil;&atilde;o objetivando a concess&atilde;o antecipada de benef&iacute;cios, em face da pandemia do coronav&iacute;rus. N&atilde;o demonstra&ccedil;&atilde;o de efetiva vulnerabilidade da sa&uacute;de do sentenciado. A concess&atilde;o de benef&iacute;cios excepcionais, tais como os constantes da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ, exige demonstra&ccedil;&atilde;o inequ&iacute;voca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2161104-69.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde do sentenciado. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde do sentenciado. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave. Constrangimento ilegal não configurado. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12009&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807831" cdForo="0" >
										2054769-26.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807831" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807831);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807831" style="display: none;" >									
	<div id="textAreaDados_13807831" class="mensagemSemFormatacao" >
		HABEAS CORPUS. Amea&ccedil;a, em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica, resist&ecirc;ncia, les&atilde;o corporal, embriaguez ao volante e posse de entorpecente para uso pr&oacute;prio. Revoga&ccedil;&atilde;o da pris&atilde;o preventiva por excesso de prazo. Acolhimento. Embora n&atilde;o se possa falar em des&iacute;dia do Juiz, o decurso de cerca de oito meses desde a data da pris&atilde;o do paciente sem que tenha se iniciado a instru&ccedil;&atilde;o criminal justifica a concess&atilde;o da ordem. Paciente que j&aacute; cumpriu em regime fechado quase a totalidade da reprimenda que, em caso de condena&ccedil;&atilde;o, possivelmente lhe ser&aacute; imposta. Constrangimento ilegal caracterizado. Ordem concedida, para revogar a pris&atilde;o preventiva, mediante o cumprimento de condi&ccedil;&otilde;es e das medidas protetivas de urg&ecirc;ncia estabelecidas pelo Ju&iacute;zo a quo. Com determina&ccedil;&atilde;o.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2054769-26.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Porto Ferreira -&nbsp;1&ordf; Vara; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Ameaça											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Ferreira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. Ameaça, em situação de violência doméstica, resistência, lesão corporal, embriaguez ao volante e posse de entorpecente para uso próprio. Revogação da prisão preventiva por excesso de prazo. Acolhimento. Embora não se possa falar em desídia do Juiz, o decurso de cerca de oito meses desde a data da prisão do paciente sem que tenha se iniciado a instrução criminal justifica a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. Ameaça, em situação de violência doméstica, resistência, lesão corporal, embriaguez ao volante e posse de entorpecente para uso próprio. Revogação da prisão preventiva por excesso de prazo. Acolhimento. Embora não se possa falar em desídia do Juiz, o decurso de cerca de oito meses desde a data da prisão do paciente sem que tenha se iniciado a instrução criminal justifica a concessão da ordem. Paciente que já cumpriu em regime fechado quase a totalidade da reprimenda que, em caso de condenação, possivelmente lhe será imposta. Constrangimento ilegal caracterizado. Ordem concedida, para revogar a prisão preventiva, mediante o cumprimento de condições e das medidas protetivas de urgência estabelecidas pelo Juízo a quo. Com determinação.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12010&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807833" cdForo="0" >
										2159903-42.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807833" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807833);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807833" style="display: none;" >									
	<div id="textAreaDados_13807833" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O. Impetra&ccedil;&atilde;o objetivando a concess&atilde;o antecipada de benef&iacute;cios, em face da pandemia do coronav&iacute;rus. N&atilde;o demonstra&ccedil;&atilde;o de efetiva vulnerabilidade da sa&uacute;de do sentenciado. A concess&atilde;o de benef&iacute;cios excepcionais, tais como os constantes da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ, exige demonstra&ccedil;&atilde;o inequ&iacute;voca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2159903-42.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Regime inicial - Fechado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde do sentenciado. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde do sentenciado. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave. Constrangimento ilegal não configurado. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12011&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807765" cdForo="0" >
										2144976-71.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807765" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807765);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807765" style="display: none;" >									
	<div id="textAreaDados_13807765" class="mensagemSemFormatacao" >
		HABEAS CORPUS. Tentativa de homic&iacute;dio qualificado e les&atilde;o corporal. Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva, por aus&ecirc;ncia dos requisitos legais e excesso de prazo. N&atilde;o conhecimento. Mera reitera&ccedil;&atilde;o de pedidos formulados em impetra&ccedil;&otilde;es anteriores, n&atilde;o configurada altera&ccedil;&atilde;o do contexto f&aacute;tico que imponha a necessidade de an&aacute;lise do presente writ. Impossibilidade, outrossim, de ado&ccedil;&atilde;o da Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do C.CNJ, visto se tratar de acusado preso preventivamente pela pr&aacute;tica de crime que envolve emprego viol&ecirc;ncia ou grave amea&ccedil;a. Aus&ecirc;ncia, ademais, de demonstra&ccedil;&atilde;o de que o paciente fa&ccedil;a parte do grupo de risco de contamina&ccedil;&atilde;o pela Covid-19. Parcial conhecimento da impetra&ccedil;&atilde;o, com denega&ccedil;&atilde;o da ordem na parte conhecida. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2144976-71.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Capivari -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Simples											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Capivari
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. Tentativa de homicídio qualificado e lesão corporal. Pedido de revogação da prisão preventiva, por ausência dos requisitos legais e excesso de prazo. Não conhecimento. Mera reiteração de pedidos formulados em impetrações anteriores, não configurada alteração do contexto fático que imponha a necessidade de análise do presente writ. Impossibilidade, outrossim, de adoção da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. Tentativa de homicídio qualificado e lesão corporal. Pedido de revogação da prisão preventiva, por ausência dos requisitos legais e excesso de prazo. Não conhecimento. Mera reiteração de pedidos formulados em impetrações anteriores, não configurada alteração do contexto fático que imponha a necessidade de análise do presente writ. Impossibilidade, outrossim, de adoção da Recomendação nº 62/2020 do C.CNJ, visto se tratar de acusado preso preventivamente pela prática de crime que envolve emprego violência ou grave ameaça. Ausência, ademais, de demonstração de que o paciente faça parte do grupo de risco de contaminação pela <em>Covid</em>-19. Parcial conhecimento da impetração, com denegação da ordem na parte conhecida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12012&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807764" cdForo="0" >
										2142873-91.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807764" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807764);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807764" style="display: none;" >									
	<div id="textAreaDados_13807764" class="mensagemSemFormatacao" >
		Habeas Corpus. Recepta&ccedil;&atilde;o e altera&ccedil;&atilde;o de sinal identificador de ve&iacute;culo. Liberdade provis&oacute;ria, sob o argumento de constituir medida desnecess&aacute;ria e desproporcional ou, ainda, como medida preventiva &agrave; propaga&ccedil;&atilde;o da covid-19. Mera reitera&ccedil;&atilde;o de pedidos formulados em impetra&ccedil;&otilde;es anteriores, n&atilde;o configurada altera&ccedil;&atilde;o do contexto f&aacute;tico desde ent&atilde;o. N&atilde;o conhecimento. Excesso de prazo no encerramento da instru&ccedil;&atilde;o n&atilde;o configurado. Demora que n&atilde;o pode ser imputada &agrave; des&iacute;dia do Ju&iacute;zo. Feito que, na medida do poss&iacute;vel, tem tido tramita&ccedil;&atilde;o normal, sendo que eventual retardo decorre de motivo de for&ccedil;a maior em raz&atilde;o da pandemia do novo coronav&iacute;rus. Parcial conhecimento da impetra&ccedil;&atilde;o, com denega&ccedil;&atilde;o da ordem na parte conhecida.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2142873-91.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Indaiatuba -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Receptação											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Receptação e alteração de sinal identificador de veículo. Liberdade provisória, sob o argumento de constituir medida desnecessária e desproporcional ou, ainda, como medida preventiva à propagação da <em>covid</em>-19. Mera reiteração de pedidos formulados em impetrações anteriores, não configurada alteração do contexto fático desde então. Não conhecimento. Excesso de prazo no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Receptação e alteração de sinal identificador de veículo. Liberdade provisória, sob o argumento de constituir medida desnecessária e desproporcional ou, ainda, como medida preventiva à propagação da <em>covid</em>-19. Mera reiteração de pedidos formulados em impetrações anteriores, não configurada alteração do contexto fático desde então. Não conhecimento. Excesso de prazo no encerramento da instrução não configurado. Demora que não pode ser imputada à desídia do Juízo. Feito que, na medida do possível, tem tido tramitação normal, sendo que eventual retardo decorre de motivo de força maior em razão da pandemia do novo coronavírus. Parcial conhecimento da impetração, com denegação da ordem na parte conhecida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12013&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807832" cdForo="0" >
										2085043-70.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807832" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807832);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807832" style="display: none;" >									
	<div id="textAreaDados_13807832" class="mensagemSemFormatacao" >
		HABEAS CORPUS. RECEPTA&Ccedil;&Atilde;O. Paciente processado e condenado em duas a&ccedil;&otilde;es penais distintas pelos mesmos fatos, sendo que a primeira condena&ccedil;&atilde;o, com fixa&ccedil;&atilde;o de regime prisional mais rigoroso, j&aacute; transitou em julgado. Incid&ecirc;ncia do princ&iacute;pio do non bis in idem. Necessidade de extirpar a coexist&ecirc;ncia de dois &eacute;ditos condenat&oacute;rios versando sobre a mesma pr&aacute;tica criminosa (non bis in idem). Constrangimento ilegal verificado. Nulidade da segunda a&ccedil;&atilde;o penal. Aus&ecirc;ncia de oportuna argui&ccedil;&atilde;o de litispend&ecirc;ncia que n&atilde;o aproveita ao acusado, que respondeu a duas a&ccedil;&otilde;es penais concomitantes, para, somente agora, via a&ccedil;&atilde;o constitucional, deduzir pedido de usufruir do regime semiaberto, estabelecido na senten&ccedil;a que lhe foi mais favor&aacute;vel. 
HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. Impetra&ccedil;&atilde;o objetivando a concess&atilde;o antecipada de benef&iacute;cios, em face da pandemia do coronav&iacute;rus. N&atilde;o demonstra&ccedil;&atilde;o de efetiva vulnerabilidade da sa&uacute;de do sentenciado. A concess&atilde;o de benef&iacute;cios excepcionais, tais como os constantes da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ, exige demonstra&ccedil;&atilde;o inequ&iacute;voca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave. Constrangimento ilegal n&atilde;o configurado. 
Ordem parcialmente concedida para anular em parte a segunda a&ccedil;&atilde;o penal (processo n&ordm; 0007441-08.2016.8.26.0637), somente no que se refere &agrave; conduta criminosa (recepta&ccedil;&atilde;o dolosa) imputada ao paciente. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2085043-70.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Tup&atilde; -&nbsp;Vara Criminal; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Receptação											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. RECEPTAÇÃO. Paciente processado e condenado em duas ações penais distintas pelos mesmos fatos, sendo que a primeira condenação, com fixação de regime prisional mais rigoroso, já transitou em julgado. Incidência do princípio do non bis in idem. Necessidade de extirpar a coexistência de dois éditos condenatórios versando sobre a mesma prática criminosa (non bis in idem).
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. RECEPTAÇÃO. Paciente processado e condenado em duas ações penais distintas pelos mesmos fatos, sendo que a primeira condenação, com fixação de regime prisional mais rigoroso, já transitou em julgado. Incidência do princípio do non bis in idem. Necessidade de extirpar a coexistência de dois éditos condenatórios versando sobre a mesma prática criminosa (non bis in idem). Constrangimento ilegal verificado. Nulidade da segunda ação penal. Ausência de oportuna arguição de litispendência que não aproveita ao acusado, que respondeu a duas ações penais concomitantes, para, somente agora, via ação constitucional, deduzir pedido de usufruir do regime semiaberto, estabelecido na sentença que lhe foi mais favorável. 
HABEAS CORPUS. EXECUÇÃO PENAL. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde do sentenciado. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave. Constrangimento ilegal não configurado. 
Ordem parcialmente concedida para anular em parte a segunda ação penal (processo nº 0007441-08.2016.8.26.0637), somente no que se refere à conduta criminosa (receptação dolosa) imputada ao paciente. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12014&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807778" cdForo="0" >
										2142074-48.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807778" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807778);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807778" style="display: none;" >									
	<div id="textAreaDados_13807778" class="mensagemSemFormatacao" >
		HABEAS CORPUS. Roubo qualificado. Concess&atilde;o da liberdade provis&oacute;ria. Inadmissibilidade. Decis&atilde;o que converteu em preventiva a pris&atilde;o em flagrante devidamente fundamentada, com reavalia&ccedil;&atilde;o da necessidade de sua manuten&ccedil;&atilde;o (art. 316, par&aacute;grafo &uacute;nico, CPP). Necessidade da cust&oacute;dia para garantia da ordem p&uacute;blica, conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal e assegurar a aplica&ccedil;&atilde;o da lei penal. Paciente que, ademais, &eacute; reincidente e possui maus antecedentes, fato que revela seu desajuste na vida em liberdade e d&aacute; a exata medida do grau de periculosidade de que &eacute; possuidor. Medidas cautelares diversas da pris&atilde;o que se mostram insuficientes no caso. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de risco &agrave; sa&uacute;de do paciente, o qual, ademais, n&atilde;o comprovou fazer parte do grupo de risco de contamina&ccedil;&atilde;o pelo novo coronav&iacute;rus. Impossibilidade de ado&ccedil;&atilde;o da Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ. N&atilde;o acolhimento, ainda, do pedido de suspens&atilde;o indefinida do prazo para apresenta&ccedil;&atilde;o da defesa preliminar (art. 2&ordm;, &sect; 2&ordm;, do Prov. CSM 2554/20). Constrangimento ilegal n&atilde;o caracterizado. Ordem denegada.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2142074-48.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; N/A -&nbsp;N/A; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. Roubo qualificado. Concessão da liberdade provisória. Inadmissibilidade. Decisão que converteu em preventiva a prisão em flagrante devidamente fundamentada, com reavaliação da necessidade de sua manutenção (art. 316, parágrafo único, CPP). Necessidade da custódia para garantia da ordem pública, conveniência da instrução criminal e assegurar a aplicação da lei penal. Paciente que,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. Roubo qualificado. Concessão da liberdade provisória. Inadmissibilidade. Decisão que converteu em preventiva a prisão em flagrante devidamente fundamentada, com reavaliação da necessidade de sua manutenção (art. 316, parágrafo único, CPP). Necessidade da custódia para garantia da ordem pública, conveniência da instrução criminal e assegurar a aplicação da lei penal. Paciente que, ademais, é reincidente e possui maus antecedentes, fato que revela seu desajuste na vida em liberdade e dá a exata medida do grau de periculosidade de que é possuidor. Medidas cautelares diversas da prisão que se mostram insuficientes no caso. Ausência de demonstração de risco à saúde do paciente, o qual, ademais, não comprovou fazer parte do grupo de risco de contaminação pelo novo coronavírus. Impossibilidade de adoção da Recomendação nº 62/2020 do CNJ. Não acolhimento, ainda, do pedido de suspensão indefinida do prazo para apresentação da defesa preliminar (art. 2º, § 2º, do Prov. CSM 2554/20). Constrangimento ilegal não caracterizado. Ordem denegada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12015&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807777" cdForo="0" >
										2135943-57.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807777" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807777);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807777" style="display: none;" >									
	<div id="textAreaDados_13807777" class="mensagemSemFormatacao" >
		Habeas Corpus. Art. 33, caput, c.c. art. 40, inciso V, ambos da Lei de Drogas. Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Inadmissibilidade. Decis&atilde;o que decretou a cust&oacute;dia e que indeferiu o pedido de revoga&ccedil;&atilde;o da pris&atilde;o bem fundamentadas. Ind&iacute;cios de autoria e prova da exist&ecirc;ncia do crime. Necessidade da cust&oacute;dia para garantia da ordem p&uacute;blica. Apreens&atilde;o de grande quantidade de drogas. Medidas cautelares diversas da pris&atilde;o que se mostram insuficientes no caso. N&atilde;o demonstra&ccedil;&atilde;o de efetiva vulnerabilidade da sa&uacute;de do sentenciado. A concess&atilde;o de benef&iacute;cios excepcionais, tais como os constantes da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ, exige demonstra&ccedil;&atilde;o inequ&iacute;voca de sua imprescindibilidade, tanto mais em se tratando de investigado por crime grave. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2135943-57.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Aruj&aacute; -&nbsp;1&ordf; Vara; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Arujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Art. 33, caput, c.c. art. 40, inciso V, ambos da Lei de Drogas. Pedido de revogação da prisão preventiva. Inadmissibilidade. Decisão que decretou a custódia e que indeferiu o pedido de revogação da prisão bem fundamentadas. Indícios de autoria e prova da existência do crime. Necessidade da custódia para garantia da ordem pública. Apreensão de grande quantidade de drogas. Medidas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Art. 33, caput, c.c. art. 40, inciso V, ambos da Lei de Drogas. Pedido de revogação da prisão preventiva. Inadmissibilidade. Decisão que decretou a custódia e que indeferiu o pedido de revogação da prisão bem fundamentadas. Indícios de autoria e prova da existência do crime. Necessidade da custódia para garantia da ordem pública. Apreensão de grande quantidade de drogas. Medidas cautelares diversas da prisão que se mostram insuficientes no caso. Não demonstração de efetiva vulnerabilidade da saúde do sentenciado. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de investigado por crime grave. Constrangimento ilegal não configurado. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12016&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807562" cdForo="0" >
										2138729-74.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807562" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807562);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807562" style="display: none;" >									
	<div id="textAreaDados_13807562" class="mensagemSemFormatacao" >
		HABEAS CORPUS. Furto duplamente qualificado tentado. Designa&ccedil;&atilde;o de audi&ecirc;ncia virtual. Validade. Situa&ccedil;&atilde;o pand&ecirc;mica excepcional (covid-19) que justifica a ado&ccedil;&atilde;o de medidas capazes de garantir a celeridade processual e a presta&ccedil;&atilde;o jurisdicional de modo a respeitar o protocolo de isolamento social. Atos virtuais devidamente regulamentados pelo C. CNJ e pelo Poder Judici&aacute;rio estadual, respeitando-se as garantias processuais das partes. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o concreta de preju&iacute;zo. Constrangimento ilegal n&atilde;o caracterizado. Concess&atilde;o da liberdade provis&oacute;ria como medida preventiva ao coronav&iacute;rus. Impossibilidade. Quest&atilde;o j&aacute; analisada por esta Corte. Mera reitera&ccedil;&atilde;o. Aus&ecirc;ncia de altera&ccedil;&atilde;o do contexto f&aacute;tico a justificar nova an&aacute;lise da quest&atilde;o. Ordem n&atilde;o conhecida neste aspecto. Writ conhecido parcialmente, com denega&ccedil;&atilde;o da ordem na parte conhecida.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2138729-74.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Campinas -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. Furto duplamente qualificado tentado. Designação de audiência virtual. Validade. Situação pandêmica excepcional (<em>covid</em>-19) que justifica a adoção de medidas capazes de garantir a celeridade processual e a prestação jurisdicional de modo a respeitar o protocolo de isolamento social. Atos virtuais devidamente regulamentados pelo C. CNJ e pelo Poder Judiciário estadual,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. Furto duplamente qualificado tentado. Designação de audiência virtual. Validade. Situação pandêmica excepcional (<em>covid</em>-19) que justifica a adoção de medidas capazes de garantir a celeridade processual e a prestação jurisdicional de modo a respeitar o protocolo de isolamento social. Atos virtuais devidamente regulamentados pelo C. CNJ e pelo Poder Judiciário estadual, respeitando-se as garantias processuais das partes. Ausência de demonstração concreta de prejuízo. Constrangimento ilegal não caracterizado. Concessão da liberdade provisória como medida preventiva ao coronavírus. Impossibilidade. Questão já analisada por esta Corte. Mera reiteração. Ausência de alteração do contexto fático a justificar nova análise da questão. Ordem não conhecida neste aspecto. Writ conhecido parcialmente, com denegação da ordem na parte conhecida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12017&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807563" cdForo="0" >
										2152863-09.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807563" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807563);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807563" style="display: none;" >									
	<div id="textAreaDados_13807563" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O. Impetra&ccedil;&atilde;o objetivando a concess&atilde;o antecipada de benef&iacute;cios, em face da pandemia do coronav&iacute;rus. N&atilde;o demonstra&ccedil;&atilde;o de efetiva vulnerabilidade da sa&uacute;de do sentenciado. A concess&atilde;o de benef&iacute;cios excepcionais, tais como os constantes da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ, exige demonstra&ccedil;&atilde;o inequ&iacute;voca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2152863-09.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde do sentenciado. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO. Impetração objetivando a concessão antecipada de benefícios, em face da pandemia do coronavírus. Não demonstração de efetiva vulnerabilidade da saúde do sentenciado. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave. Constrangimento ilegal não configurado. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12018&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807561" cdForo="0" >
										2148402-91.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807561" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807561);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807561" style="display: none;" >									
	<div id="textAreaDados_13807561" class="mensagemSemFormatacao" >
		Habeas corpus. Paciente condenado como incurso no artigo 33, da Lei 11.343/06. An&aacute;lise do acerto ou desacerto do regime prisional fixado na senten&ccedil;a que deve ser feita no recurso ordin&aacute;rio espec&iacute;fico, qual seja, a apela&ccedil;&atilde;o &ndash;  j&aacute; interposta -, via mais ampla e compat&iacute;vel com o cotejo dos elementos de convic&ccedil;&atilde;o coligidos nos autos principais. Pedido de reconhecimento do direito de recorrer em liberdade. Impossibilidade. Veda&ccedil;&atilde;o ao recurso em liberdade bem justificada na senten&ccedil;a. Somente a ilegalidade flagrante da decis&atilde;o poderia levar ao conhecimento do constrangimento ilegal, fundado na negativa do apelo em liberdade. Necessidade da cust&oacute;dia para assegurar a ordem p&uacute;blica verificada. Ausente, ademais, comprova&ccedil;&atilde;o da vulnerabilidade da sa&uacute;de do paciente. A concess&atilde;o de benef&iacute;cios excepcionais, tais como os constantes da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ, exige demonstra&ccedil;&atilde;o inequ&iacute;voca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave. Constrangimento ilegal n&atilde;o configurado. Writ conhecido em parte, denegada a ordem na parte conhecido. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2148402-91.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Coelho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Votorantim -&nbsp;Vara Criminal; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votorantim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. Paciente condenado como incurso no artigo 33, da Lei 11.343/06. Análise do acerto ou desacerto do regime prisional fixado na sentença que deve ser feita no recurso ordinário específico, qual seja, a apelação –  já interposta -, via mais ampla e compatível com o cotejo dos elementos de convicção coligidos nos autos principais. Pedido de reconhecimento do direito de recorrer em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. Paciente condenado como incurso no artigo 33, da Lei 11.343/06. Análise do acerto ou desacerto do regime prisional fixado na sentença que deve ser feita no recurso ordinário específico, qual seja, a apelação –  já interposta -, via mais ampla e compatível com o cotejo dos elementos de convicção coligidos nos autos principais. Pedido de reconhecimento do direito de recorrer em liberdade. Impossibilidade. Vedação ao recurso em liberdade bem justificada na sentença. Somente a ilegalidade flagrante da decisão poderia levar ao conhecimento do constrangimento ilegal, fundado na negativa do apelo em liberdade. Necessidade da custódia para assegurar a ordem pública verificada. Ausente, ademais, comprovação da vulnerabilidade da saúde do paciente. A concessão de benefícios excepcionais, tais como os constantes da Recomendação nº 62 do CNJ, exige demonstração inequívoca de sua imprescindibilidade, tanto mais em se tratando de condenado por crime grave. Constrangimento ilegal não configurado. Writ conhecido em parte, denegada a ordem na parte conhecido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12019&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807164" cdForo="0" >
										2125709-16.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807164" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807164);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807164" style="display: none;" >									
	<div id="textAreaDados_13807164" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Tr&aacute;fico de drogas &ndash;  Pris&atilde;o preventiva &ndash;  Intelig&ecirc;ncia dos artigos 312 e 313 do C&oacute;digo de Processo Penal &ndash;  Requisitos objetivos e subjetivos verificados &ndash;  Decis&atilde;o do Ju&iacute;zo fundamentada &ndash;  Liberdade provis&oacute;ria incab&iacute;vel &ndash;  ORDEM DENEGADA.
 &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2125709-16.2020.8.26.0000; Relator (a):&nbsp;F&aacute;tima Gomes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Limeira -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fátima Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13807164" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  Tráfico de drogas –  Prisão preventiva –  Inteligência dos artigos 312 e 313 do Código de Processo Penal –  Requisitos objetivos e subjetivos verificados –  Decisão do Juízo fundamentada –  Liberdade provisória incabível –  ORDEM DENEGADA.
 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12020&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13807096" cdForo="0" >
										2131888-63.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13807096" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13807096);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13807096" style="display: none;" >									
	<div id="textAreaDados_13807096" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Tr&aacute;fico de drogas &ndash;  Pris&atilde;o preventiva &ndash;  Intelig&ecirc;ncia dos artigos 312 e 313 do C&oacute;digo de Processo Penal &ndash;  Requisitos objetivos e subjetivos verificados &ndash;  Decis&atilde;o do Ju&iacute;zo fundamentada &ndash;  Liberdade provis&oacute;ria incab&iacute;vel &ndash;  ORDEM DENEGADA &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2131888-63.2020.8.26.0000; Relator (a):&nbsp;F&aacute;tima Gomes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Eldorado Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fátima Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Eldorado
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13807096" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  Tráfico de drogas –  Prisão preventiva –  Inteligência dos artigos 312 e 313 do Código de Processo Penal –  Requisitos objetivos e subjetivos verificados –  Decisão do Juízo fundamentada –  Liberdade provisória incabível –  ORDEM DENEGADA 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				12001 a 12020
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A600" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A599" style="padding-left:4px" >
						599
					</a>
				
			
		
			
				
				
					<a name="A600" style="padding-left:4px" >
						600
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						601
					</span>
				
				
			
		
			
				
				
					<a name="A602" style="padding-left:4px" >
						602
					</a>
				
			
		
			
				
				
					<a name="A603" style="padding-left:4px" >
						603
					</a>
				
			
		

		
			<a name="A602" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
