







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17461&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688852" cdForo="0" >
										2122490-92.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688852" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688852);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688852" style="display: none;" >									
	<div id="textAreaDados_13688852" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente Reincidente e portadora de comorbidade (hipertens&atilde;o e doen&ccedil;a de Von Willebrand) cumprindo pena em regime semiaberto &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
A paciente at&eacute; preencheria, em tese, os requisitos da Recomenda&ccedil;&atilde;o n. 62, na medida em que est&aacute; recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que n&atilde;o resulta necessariamente no surgimento de direito &agrave; pris&atilde;o domiciliar, cuja concess&atilde;o depende sempre das circunst&acirc;ncias de cada situa&ccedil;&atilde;o.
Analisando-se o caso concreto, chega-se, de fato, &agrave; conclus&atilde;o de n&atilde;o ser adequado o benef&iacute;cio &agrave; paciente, na medida em que &eacute; reincidente e condenada por crime hediondo. 
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de (o que abrange cuidados m&eacute;dicos para tratar eventuais comorbidades, como a alegada hipertens&atilde;o e doen&ccedil;a de Von Willebrand), que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, sa&uacute;de p&uacute;blica &ndash;  ou mesmo fracassado em n&atilde;o recidivar em pr&aacute;ticas criminosas (paciente reincidente), de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Na medida em que o paciente est&aacute; recebendo os cuidados m&eacute;dicos necess&aacute;rios, sua coloca&ccedil;&atilde;o em pris&atilde;o domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua fam&iacute;lia, com as quais o reeducando iria naturalmente conviver, a risco de cont&aacute;gio pelo coronav&iacute;rus.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condena&ccedil;&atilde;o a 5 anos e 10 meses de reclus&atilde;o por crime equiparado ao hediondo).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2122490-92.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Paulo/DEECRIM UR1 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 1&ordf; RAJ; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente Reincidente e portadora de comorbidade (hipertensão e doença de Von Willebrand) cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente Reincidente e portadora de comorbidade (hipertensão e doença de Von Willebrand) cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
A paciente até preencheria, em tese, os requisitos da Recomendação n. 62, na medida em que está recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que não resulta necessariamente no surgimento de direito à prisão domiciliar, cuja concessão depende sempre das circunstâncias de cada situação.
Analisando-se o caso concreto, chega-se, de fato, à conclusão de não ser adequado o benefício à paciente, na medida em que é reincidente e condenada por crime hediondo. 
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde (o que abrange cuidados médicos para tratar eventuais comorbidades, como a alegada hipertensão e doença de Von Willebrand), que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, saúde pública –  ou mesmo fracassado em não recidivar em práticas criminosas (paciente reincidente), de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Na medida em que o paciente está recebendo os cuidados médicos necessários, sua colocação em prisão domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua família, com as quais o reeducando iria naturalmente conviver, a risco de contágio pelo coronavírus.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condenação a 5 anos e 10 meses de reclusão por crime equiparado ao hediondo).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17462&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688850" cdForo="0" >
										2110214-29.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688850" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688850);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688850" style="display: none;" >									
	<div id="textAreaDados_13688850" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente reincidente portador de bronquite asm&aacute;tica &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente
O paciente, al&eacute;m de pertencer ao grupo de risco da COVID-19, por ser portador ou ter desenvolvido comorbidade, at&eacute; preencheria, em tese, os requisitos da Recomenda&ccedil;&atilde;o n. 62, na medida em que est&aacute; recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que n&atilde;o resulta necessariamente no surgimento de direito &agrave; pris&atilde;o domiciliar, cuja concess&atilde;o depende sempre das circunst&acirc;ncias de cada situa&ccedil;&atilde;o.
Analisando-se o caso concreto, chega-se, todavia, &agrave; conclus&atilde;o de n&atilde;o ser adequado o benef&iacute;cio, na medida em que se cuida de pena referente a crime hediondo, de grande gravidade. 
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal se n&atilde;o restar demonstrada a impossibilidade de o paciente receber tratamento que se fa&ccedil;a eventualmente necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando poder&aacute; receber o tratamento m&eacute;dico necess&aacute;rio pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de (o que abrange cuidados m&eacute;dicos para tratar as alegadas comorbidades), que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
Na medida em que o paciente est&aacute; recebendo os cuidados m&eacute;dicos necess&aacute;rios, sua coloca&ccedil;&atilde;o em pris&atilde;o domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua fam&iacute;lia, com as quais o reeducando iria naturalmente conviver, a risco de cont&aacute;gio pelo coronav&iacute;rus.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, s&atilde;o estes fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, a incolumidade p&uacute;blica &ndash;  ou mesmo fracassado em n&atilde;o recidivar em pr&aacute;ticas criminosas (paciente reincidente), de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio por mencionada doen&ccedil;a.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condena&ccedil;&atilde;o por crime hediondo).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2110214-29.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente reincidente portador de bronquite asmática –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente reincidente portador de bronquite asmática –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente
O paciente, além de pertencer ao grupo de risco da <em>COVID</em>-19, por ser portador ou ter desenvolvido comorbidade, até preencheria, em tese, os requisitos da Recomendação n. 62, na medida em que está recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que não resulta necessariamente no surgimento de direito à prisão domiciliar, cuja concessão depende sempre das circunstâncias de cada situação.
Analisando-se o caso concreto, chega-se, todavia, à conclusão de não ser adequado o benefício, na medida em que se cuida de pena referente a crime hediondo, de grande gravidade. 
Não há, de qualquer modo, constrangimento ilegal se não restar demonstrada a impossibilidade de o paciente receber tratamento que se faça eventualmente necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando poderá receber o tratamento médico necessário pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde (o que abrange cuidados médicos para tratar as alegadas comorbidades), que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
Na medida em que o paciente está recebendo os cuidados médicos necessários, sua colocação em prisão domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua família, com as quais o reeducando iria naturalmente conviver, a risco de contágio pelo coronavírus.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, são estes fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, a incolumidade pública –  ou mesmo fracassado em não recidivar em práticas criminosas (paciente reincidente), de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio por mencionada doença.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condenação por crime hediondo).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17463&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688892" cdForo="0" >
										2085126-86.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688892" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688892);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688892" style="display: none;" >									
	<div id="textAreaDados_13688892" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Revoga&ccedil;&atilde;o de pris&atilde;o preventiva &ndash;   R&eacute;u prim&aacute;rio &ndash;  Furto qualificado &ndash;  Crime tentado sem viol&ecirc;ncia ou grave amea&ccedil;a&ndash;  Liberdade provis&oacute;ria &ndash;  Preserva&ccedil;&atilde;o da ordem p&uacute;blica e econ&ocirc;mica, instru&ccedil;&atilde;o criminal e aplica&ccedil;&atilde;o da lei penal minimamente asseguradas pela substitui&ccedil;&atilde;o da pris&atilde;o preventiva por medidas cautelares outras previstas no art. 319 CPP &ndash;  Cumprimento de alvar&aacute; de soltura condicionado &agrave; notifica&ccedil;&atilde;o formal de que o descumprimento de quaisquer das condi&ccedil;&otilde;es estabelecidas implicar&aacute; em imediata expedi&ccedil;&atilde;o de mandado de pris&atilde;o
O Magistrado est&aacute; autorizado a conceder liberdade provis&oacute;ria, se existir a possibilidade de, independentemente da cust&oacute;dia cautelar, assegurar-se minimamente a preserva&ccedil;&atilde;o da ordem p&uacute;blica e econ&ocirc;mica, a conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal, e a aplica&ccedil;&atilde;o da lei penal. Em tais situa&ccedil;&otilde;es, cabe ao Magistrado lan&ccedil;ar m&atilde;o das provid&ecirc;ncias cautelares relacionadas no art. 319 do CPP. O cumprimento de alvar&aacute; de soltura deve, todavia, ficar condicionado &agrave; notifica&ccedil;&atilde;o formal de que o descumprimento de quaisquer das condi&ccedil;&otilde;es estabelecidas implicar&aacute; em imediata expedi&ccedil;&atilde;o de mandado de pris&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2085126-86.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;26&ordf; Vara Criminal; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Revogação de prisão preventiva –   Réu primário –  Furto qualificado –  Crime tentado sem violência ou grave ameaça–  Liberdade provisória –  Preservação da ordem pública e econômica, instrução criminal e aplicação da lei penal minimamente asseguradas pela substituição da prisão preventiva por medidas cautelares outras previstas no art. 319 CPP –  Cumprimento de alvará de soltura
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Revogação de prisão preventiva –   Réu primário –  Furto qualificado –  Crime tentado sem violência ou grave ameaça–  Liberdade provisória –  Preservação da ordem pública e econômica, instrução criminal e aplicação da lei penal minimamente asseguradas pela substituição da prisão preventiva por medidas cautelares outras previstas no art. 319 CPP –  Cumprimento de alvará de soltura condicionado à notificação formal de que o descumprimento de quaisquer das condições estabelecidas implicará em imediata expedição de mandado de prisão
O Magistrado está autorizado a conceder liberdade provisória, se existir a possibilidade de, independentemente da custódia cautelar, assegurar-se minimamente a preservação da ordem pública e econômica, a conveniência da instrução criminal, e a aplicação da lei penal. Em tais situações, cabe ao Magistrado lançar mão das providências cautelares relacionadas no art. 319 do CPP. O cumprimento de alvará de soltura deve, todavia, ficar condicionado à notificação formal de que o descumprimento de quaisquer das condições estabelecidas implicará em imediata expedição de mandado de prisão. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17464&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688886" cdForo="0" >
										2092325-62.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688886" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688886);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688886" style="display: none;" >									
	<div id="textAreaDados_13688886" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Tr&aacute;fico de entorpecentes &ndash;  Pena de 05 anos de reclus&atilde;o em regime fechado &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Alega&ccedil;&atilde;o quanto a ser o paciente portador de enfermidade (asma e &uacute;lcera g&aacute;strica) &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que a quest&atilde;o n&atilde;o poderia ser convenientemente tratada no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
A simples alega&ccedil;&atilde;o de que o preso pertence ao grupo de risco da COVID-19, por ser portador ou ter desenvolvido comorbidade, n&atilde;o implica em sua autom&aacute;tica transfer&ecirc;ncia para o regime domiciliar, que &eacute; inclusive incab&iacute;vel se n&atilde;o tiver havido o preenchimento dos requisitos da Recomenda&ccedil;&atilde;o n. 62 do CNJ para sua concess&atilde;o.
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal se n&atilde;o restar demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a possivelmente necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de (o que abrange cuidados m&eacute;dicos para tratar eventuais comorbidades, como a asma e &uacute;lcera g&aacute;strica), que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, s&atilde;o estes fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, a sa&uacute;de p&uacute;blica &ndash;  ou mesmo fracassado em n&atilde;o recidivar em pr&aacute;ticas criminosas, de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Na medida em que o paciente est&aacute; recebendo os cuidados m&eacute;dicos necess&aacute;rios, sua coloca&ccedil;&atilde;o em pris&atilde;o domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua fam&iacute;lia, com as quais o reeducando iria naturalmente conviver, a risco n&atilde;o apenas de cont&aacute;gio pelo coronav&iacute;rus, como da preexistente tuberculose.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais aludido cumprimento decorra de grave conduta perpetrada (condena&ccedil;&atilde;o a 05 anos de reclus&atilde;o em regime fechado por tr&aacute;fico de subst&acirc;ncia entorpecente).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2092325-62.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Tráfico de entorpecentes –  Pena de 05 anos de reclusão em regime fechado –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Alegação quanto a ser o paciente portador de enfermidade (asma e úlcera gástrica) –  Não oferecimento de elementos de convicção de que a questão não poderia ser convenientemente tratada no Centro de Hospitalar do Sistema Penitenciário do Estado de São
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Tráfico de entorpecentes –  Pena de 05 anos de reclusão em regime fechado –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Alegação quanto a ser o paciente portador de enfermidade (asma e úlcera gástrica) –  Não oferecimento de elementos de convicção de que a questão não poderia ser convenientemente tratada no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
A simples alegação de que o preso pertence ao grupo de risco da <em>COVID</em>-19, por ser portador ou ter desenvolvido comorbidade, não implica em sua automática transferência para o regime domiciliar, que é inclusive incabível se não tiver havido o preenchimento dos requisitos da Recomendação n. 62 do CNJ para sua concessão.
Não há, de qualquer modo, constrangimento ilegal se não restar demonstrada a impossibilidade de ser dispensado tratamento que se faça possivelmente necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde (o que abrange cuidados médicos para tratar eventuais comorbidades, como a asma e úlcera gástrica), que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, são estes fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, a saúde pública –  ou mesmo fracassado em não recidivar em práticas criminosas, de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Na medida em que o paciente está recebendo os cuidados médicos necessários, sua colocação em prisão domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua família, com as quais o reeducando iria naturalmente conviver, a risco não apenas de contágio pelo coronavírus, como da preexistente tuberculose.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais aludido cumprimento decorra de grave conduta perpetrada (condenação a 05 anos de reclusão em regime fechado por tráfico de substância entorpecente).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17465&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688893" cdForo="0" >
										2069905-63.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688893" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688893);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688893" style="display: none;" >									
	<div id="textAreaDados_13688893" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente Prim&aacute;rio e portador de comorbidade (tuberculose) cumprindo pena em regime semiaberto &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
O paciente at&eacute; preencheria, em tese, os requisitos da Recomenda&ccedil;&atilde;o n. 62, na medida em que est&aacute; recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que n&atilde;o resulta necessariamente no surgimento de direito &agrave; pris&atilde;o domiciliar, cuja concess&atilde;o depende sempre das circunst&acirc;ncias de cada situa&ccedil;&atilde;o.
Analisando-se o caso concreto, chega-se, todavia, &agrave; conclus&atilde;o de n&atilde;o ser adequado o benef&iacute;cio, na medida em que se cuida de conduta grave; 
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de (o que abrange cuidados m&eacute;dicos para tratar eventuais comorbidades, como a alegada tuberculose), que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, sa&uacute;de p&uacute;blica &ndash;  e modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Na medida em que n&atilde;o h&aacute; not&iacute;cia de que o paciente n&atilde;o esteja recebendo os cuidados m&eacute;dicos necess&aacute;rios, sua coloca&ccedil;&atilde;o em pris&atilde;o domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua fam&iacute;lia, com as quais o reeducando iria naturalmente conviver, a risco de cont&aacute;gio pelo coronav&iacute;rus.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condena&ccedil;&atilde;o a 06 anos e 10 meses anos de reclus&atilde;o por crime equiparado ao hediondo).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2069905-63.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente Primário e portador de comorbidade (tuberculose) cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente Primário e portador de comorbidade (tuberculose) cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O paciente até preencheria, em tese, os requisitos da Recomendação n. 62, na medida em que está recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que não resulta necessariamente no surgimento de direito à prisão domiciliar, cuja concessão depende sempre das circunstâncias de cada situação.
Analisando-se o caso concreto, chega-se, todavia, à conclusão de não ser adequado o benefício, na medida em que se cuida de conduta grave; 
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde (o que abrange cuidados médicos para tratar eventuais comorbidades, como a alegada tuberculose), que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, saúde pública –  e modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Na medida em que não há notícia de que o paciente não esteja recebendo os cuidados médicos necessários, sua colocação em prisão domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua família, com as quais o reeducando iria naturalmente conviver, a risco de contágio pelo coronavírus.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condenação a 06 anos e 10 meses anos de reclusão por crime equiparado ao hediondo).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17466&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688906" cdForo="0" >
										2105691-71.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688906" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688906);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688906" style="display: none;" >									
	<div id="textAreaDados_13688906" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Roubo simples &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente que n&atilde;o integra o grupo de risco &ndash;  Ilegalidade da perman&ecirc;ncia do paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
O paciente n&atilde;o pertence ao grupo de risco, bem como n&atilde;o preenche os requisitos da Recomenda&ccedil;&atilde;o n. 62 do CNJ.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal se n&atilde;o restar demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a possivelmente necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de, que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  tais como a integridade f&iacute;sica e o patrim&ocirc;nio alheios (roubo, recepta&ccedil;&atilde;o e porte ilegal de arma de fogo), a sa&uacute;de p&uacute;blica &ndash; , de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2105691-71.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Roubo simples –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente que não integra o grupo de risco –  Ilegalidade da permanência do paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O paciente não pertence ao grupo de risco, bem como não preenche os requisitos da Recomendação n. 62 do CNJ.
No que diz respeito à superlotação e ao pouco espaço
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Roubo simples –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente que não integra o grupo de risco –  Ilegalidade da permanência do paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O paciente não pertence ao grupo de risco, bem como não preenche os requisitos da Recomendação n. 62 do CNJ.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Não há, de qualquer modo, constrangimento ilegal se não restar demonstrada a impossibilidade de ser dispensado tratamento que se faça possivelmente necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde, que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter conseguido respeitar bens jurídicos mais relevantes –  tais como a integridade física e o patrimônio alheios (roubo, receptação e porte ilegal de arma de fogo), a saúde pública – , de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17467&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688884" cdForo="0" >
										2103415-67.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688884" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688884);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688884" style="display: none;" >									
	<div id="textAreaDados_13688884" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Tr&aacute;fico de entorpecentes &ndash;  Pena de 06 anos, 09 meses e 20 dias de reclus&atilde;o em regime fechado &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus/M&atilde;e de menor de 12 anos de idade &ndash;  R&eacute; condenada &agrave; pena de privativa de liberdade por decis&atilde;o de 2&ordm; Grau ou da qual n&atilde;o pende Recursos Especial ou Extraordin&aacute;rio &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser a paciente convenientemente tratada no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
N&atilde;o h&aacute; constrangimento ilegal se n&atilde;o restar demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a possivelmente necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhida, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (a qual est&aacute; sujeita estando recolhida ou n&atilde;o ao c&aacute;rcere), a reeducanda poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de (o que abrange cuidados m&eacute;dicos para tratar eventuais comorbidades), que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
Descabe, de igual modo, a substitui&ccedil;&atilde;o por pris&atilde;o domiciliar por ser m&atilde;e de infante menor de 12 anos de idade, se a paciente j&aacute; estiver cumprindo pena por for&ccedil;a de decis&atilde;o condenat&oacute;ria de segundo grau, da qual n&atilde;o foram interpostos recursos especial ou extraordin&aacute;rio para as inst&acirc;ncias superiores.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, s&atilde;o estes fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que a paciente est&aacute; recolhida exatamente por n&atilde;o ter supostamente conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, a sa&uacute;de p&uacute;blica &ndash;  ou mesmo fracassado em n&atilde;o recidivar em pr&aacute;ticas criminosas (paciente reincidente), de modo que custa a crer n&atilde;o apenas que ela n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhida em casa, resguardando seu filho menor de 12 anos, aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia. Sua coloca&ccedil;&atilde;o em pris&atilde;o domiciliar deve ser inclusive evitada, pois exporia desnecessariamente seu filho, as pessoas de sua fam&iacute;lia, com as quais a reeducanda iria naturalmente conviver, a risco de cont&aacute;gio pelo coronav&iacute;rus.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais aludido cumprimento decorra de conduta classificada como hedionda ou a ela equiparada (condena&ccedil;&atilde;o a 06 anos, 09 meses e 20 dias de reclus&atilde;o em regime fechado por tr&aacute;fico de subst&acirc;ncia il&iacute;cita, nas imedia&ccedil;&otilde;es de Institui&ccedil;&atilde;o de ensino).

&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2103415-67.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Tráfico de entorpecentes –  Pena de 06 anos, 09 meses e 20 dias de reclusão em regime fechado –  Prisão domiciliar –  Pandemia pelo Coronavírus/Mãe de menor de 12 anos de idade –  Ré condenada à pena de privativa de liberdade por decisão de 2º Grau ou da qual não pende Recursos Especial ou Extraordinário –  Não oferecimento de elementos de convicção de que o quadro relativo a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Tráfico de entorpecentes –  Pena de 06 anos, 09 meses e 20 dias de reclusão em regime fechado –  Prisão domiciliar –  Pandemia pelo Coronavírus/Mãe de menor de 12 anos de idade –  Ré condenada à pena de privativa de liberdade por decisão de 2º Grau ou da qual não pende Recursos Especial ou Extraordinário –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser a paciente convenientemente tratada no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
Não há constrangimento ilegal se não restar demonstrada a impossibilidade de ser dispensado tratamento que se faça possivelmente necessário no respectivo estabelecimento prisional em que se encontra recolhida, mesmo porque, na eventual concretização de um contágio (a qual está sujeita estando recolhida ou não ao cárcere), a reeducanda poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde (o que abrange cuidados médicos para tratar eventuais comorbidades), que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
Descabe, de igual modo, a substituição por prisão domiciliar por ser mãe de infante menor de 12 anos de idade, se a paciente já estiver cumprindo pena por força de decisão condenatória de segundo grau, da qual não foram interpostos recursos especial ou extraordinário para as instâncias superiores.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, são estes fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que a paciente está recolhida exatamente por não ter supostamente conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, a saúde pública –  ou mesmo fracassado em não recidivar em práticas criminosas (paciente reincidente), de modo que custa a crer não apenas que ela não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhida em casa, resguardando seu filho menor de 12 anos, aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia. Sua colocação em prisão domiciliar deve ser inclusive evitada, pois exporia desnecessariamente seu filho, as pessoas de sua família, com as quais a reeducanda iria naturalmente conviver, a risco de contágio pelo coronavírus.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais aludido cumprimento decorra de conduta classificada como hedionda ou a ela equiparada (condenação a 06 anos, 09 meses e 20 dias de reclusão em regime fechado por tráfico de substância ilícita, nas imediações de Instituição de ensino).

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17468&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688903" cdForo="0" >
										2109384-63.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688903" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688903);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688903" style="display: none;" >									
	<div id="textAreaDados_13688903" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Tr&aacute;fico de entorpecentes &ndash;  Revoga&ccedil;&atilde;o da pris&atilde;o preventiva suficientemente fundamentada &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Alega&ccedil;&atilde;o de poss&iacute;vel cont&aacute;gio por estar preso &ndash;  Paciente que n&atilde;o integra o grupo de risco preso preventivamente &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da manuten&ccedil;&atilde;o da pris&atilde;o preventiva n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente
N&atilde;o consubstancia constrangimento ilegal, pass&iacute;vel de repara&ccedil;&atilde;o por via de habeas corpus, a ordem de cust&oacute;dia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presen&ccedil;a de uma das circunst&acirc;ncias inscritas no art. 312 do CPP. Ao analis&aacute;-los, deve o Magistrado considerar n&atilde;o apenas a natureza da infra&ccedil;&atilde;o, mas as circunst&acirc;ncias e as condi&ccedil;&otilde;es pessoais da paciente.
O paciente n&atilde;o pertence ao grupo de risco, bem como n&atilde;o preenche os requisitos da Recomenda&ccedil;&atilde;o n. 62 do CNJ, mesmo porque est&aacute; preso preventivamente.
No que concerne a poss&iacute;vel cont&aacute;gio pela pandemia pelo Coronav&iacute;rus, n&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal se n&atilde;o restar demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a possivelmente necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de, que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter supostamente conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, a sa&uacute;de de p&uacute;blica &ndash;   de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos preventivamente, principalmente nos casos como o ora em tela, nos quais a cust&oacute;dia cautelar tenha sido decretada pela gravidade da conduta perpetrada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2109384-63.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Registro -&nbsp;3&ordf; Vara; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Registro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico de entorpecentes –  Revogação da prisão preventiva suficientemente fundamentada –  Pandemia pelo Coronavírus –  Alegação de possível contágio por estar preso –  Paciente que não integra o grupo de risco preso preventivamente –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico de entorpecentes –  Revogação da prisão preventiva suficientemente fundamentada –  Pandemia pelo Coronavírus –  Alegação de possível contágio por estar preso –  Paciente que não integra o grupo de risco preso preventivamente –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da manutenção da prisão preventiva não caracterizada –  Constrangimento ilegal inexistente
Não consubstancia constrangimento ilegal, passível de reparação por via de habeas corpus, a ordem de custódia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presença de uma das circunstâncias inscritas no art. 312 do CPP. Ao analisá-los, deve o Magistrado considerar não apenas a natureza da infração, mas as circunstâncias e as condições pessoais da paciente.
O paciente não pertence ao grupo de risco, bem como não preenche os requisitos da Recomendação n. 62 do CNJ, mesmo porque está preso preventivamente.
No que concerne a possível contágio pela pandemia pelo Coronavírus, não há, de qualquer modo, constrangimento ilegal se não restar demonstrada a impossibilidade de ser dispensado tratamento que se faça possivelmente necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde, que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter supostamente conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, a saúde de pública –   de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos preventivamente, principalmente nos casos como o ora em tela, nos quais a custódia cautelar tenha sido decretada pela gravidade da conduta perpetrada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17469&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688890" cdForo="0" >
										2111584-43.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688890" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688890);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688890" style="display: none;" >									
	<div id="textAreaDados_13688890" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Alega&ccedil;&atilde;o de excesso de prazo para a forma&ccedil;&atilde;o da culpa &ndash;  Retardo na instru&ccedil;&atilde;o n&atilde;o decorrente de des&iacute;dia judicial ou de requerimento do Minist&eacute;rio P&uacute;blico &ndash;  Ilegalidade da perman&ecirc;ncia do paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
O prazo previsto para o encerramento da instru&ccedil;&atilde;o, com as altera&ccedil;&otilde;es contidas na Lei n&ordm; 11.719/08, n&atilde;o &eacute; perempt&oacute;rio ou fatal, admitindo dilata&ccedil;&atilde;o, havendo que se perquirir a ocorr&ecirc;ncia ou n&atilde;o de fatores aceit&aacute;veis para eventual alargamento. Na medida em que o atraso n&atilde;o se d&aacute; por des&iacute;dia judicial, nem por conta de requerimento do Minist&eacute;rio P&uacute;blico, inexiste ilegalidade na cust&oacute;dia cautelar do paciente, que se justifica especialmente pelo fato de cuidar-se de crime grave que, al&eacute;m de provocar p&acirc;nico e temeridade social, exige, para sua efetiva apura&ccedil;&atilde;o, que inexista qualquer press&atilde;o sobre v&iacute;tima e testemunhas.

Habeas corpus &ndash;  Liberdade provis&oacute;ria ou pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente prim&aacute;rio e portador de comorbidade (hipertens&atilde;o) preso preventivamente &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
Descabe a concess&atilde;o de liberdade provis&oacute;ria, se a situa&ccedil;&atilde;o concernente ao caso concreto for subsum&iacute;vel &agrave;s hip&oacute;teses nas quais a cust&oacute;dia preventiva &eacute; admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decreta&ccedil;&atilde;o (art. 312 do CPP), e se existirem, nos autos, ind&iacute;cios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
A simples alega&ccedil;&atilde;o de que o preso pertence ao grupo de risco da COVID-19, por ser portador ou ter desenvolvido comorbidade, n&atilde;o implica em sua autom&aacute;tica transfer&ecirc;ncia para a pris&atilde;o domiciliar, principalmente nos casos em que estiver justificadamente recolhido preventivamente, mesmo porque se cuida de benesse cab&iacute;vel apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomenda&ccedil;&atilde;o n. 62 do CNJ.
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o preso cautelar poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de (o que abrange cuidados m&eacute;dicos para tratar eventuais comorbidades, como a alegada hipertens&atilde;o), que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades de cust&oacute;dia, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (roubo majorado e associa&ccedil;&atilde;o criminosa).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2111584-43.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Limeira -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Alegação de excesso de prazo para a formação da culpa –  Retardo na instrução não decorrente de desídia judicial ou de requerimento do Ministério Público –  Ilegalidade da permanência do paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O prazo previsto para o encerramento da instrução, com as alterações contidas na Lei nº 11.719/08, não é peremptório
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Alegação de excesso de prazo para a formação da culpa –  Retardo na instrução não decorrente de desídia judicial ou de requerimento do Ministério Público –  Ilegalidade da permanência do paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O prazo previsto para o encerramento da instrução, com as alterações contidas na Lei nº 11.719/08, não é peremptório ou fatal, admitindo dilatação, havendo que se perquirir a ocorrência ou não de fatores aceitáveis para eventual alargamento. Na medida em que o atraso não se dá por desídia judicial, nem por conta de requerimento do Ministério Público, inexiste ilegalidade na custódia cautelar do paciente, que se justifica especialmente pelo fato de cuidar-se de crime grave que, além de provocar pânico e temeridade social, exige, para sua efetiva apuração, que inexista qualquer pressão sobre vítima e testemunhas.

Habeas corpus –  Liberdade provisória ou prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente primário e portador de comorbidade (hipertensão) preso preventivamente –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
Descabe a concessão de liberdade provisória, se a situação concernente ao caso concreto for subsumível às hipóteses nas quais a custódia preventiva é admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decretação (art. 312 do CPP), e se existirem, nos autos, indícios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
A simples alegação de que o preso pertence ao grupo de risco da <em>COVID</em>-19, por ser portador ou ter desenvolvido comorbidade, não implica em sua automática transferência para a prisão domiciliar, principalmente nos casos em que estiver justificadamente recolhido preventivamente, mesmo porque se cuida de benesse cabível apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomendação n. 62 do CNJ.
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o preso cautelar poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde (o que abrange cuidados médicos para tratar eventuais comorbidades, como a alegada hipertensão), que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades de custódia, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (roubo majorado e associação criminosa).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17470&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688894" cdForo="0" >
										2103135-96.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688894" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688894);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688894" style="display: none;" >									
	<div id="textAreaDados_13688894" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente reincidente e portador de comorbidade (&quot;doen&ccedil;a pulmonar&quot; e bronquite) cumprindo pena em regime semiaberto &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
O paciente at&eacute; preencheria, em tese, os requisitos da Recomenda&ccedil;&atilde;o n. 62, na medida em que est&aacute; recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que n&atilde;o resulta necessariamente no surgimento de direito &agrave; pris&atilde;o domiciliar, cuja concess&atilde;o depende sempre das circunst&acirc;ncias de cada situa&ccedil;&atilde;o.
Analisando-se o caso concreto, chega-se, todavia, &agrave; conclus&atilde;o de n&atilde;o ser adequado o benef&iacute;cio, na medida em que se cuida de conduta grave. 
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de (o que abrange cuidados m&eacute;dicos para tratar eventuais comorbidades, como a alegada &quot;doen&ccedil;a pulmonar&quot; e bronquite, que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, a sa&uacute;de p&uacute;blica &ndash;  de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Na medida em que o paciente est&aacute; recebendo os cuidados m&eacute;dicos necess&aacute;rios, sua coloca&ccedil;&atilde;o em pris&atilde;o domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua fam&iacute;lia, com as quais o reeducando iria naturalmente conviver, a risco de cont&aacute;gio pelo coronav&iacute;rus.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condena&ccedil;&atilde;o a 09 anos e 04 meses de reclus&atilde;o por crimes graves).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2103135-96.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente reincidente e portador de comorbidade ("doença pulmonar" e bronquite) cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente reincidente e portador de comorbidade ("doença pulmonar" e bronquite) cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O paciente até preencheria, em tese, os requisitos da Recomendação n. 62, na medida em que está recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que não resulta necessariamente no surgimento de direito à prisão domiciliar, cuja concessão depende sempre das circunstâncias de cada situação.
Analisando-se o caso concreto, chega-se, todavia, à conclusão de não ser adequado o benefício, na medida em que se cuida de conduta grave. 
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde (o que abrange cuidados médicos para tratar eventuais comorbidades, como a alegada "doença pulmonar" e bronquite, que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, a saúde pública –  de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Na medida em que o paciente está recebendo os cuidados médicos necessários, sua colocação em prisão domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua família, com as quais o reeducando iria naturalmente conviver, a risco de contágio pelo coronavírus.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condenação a 09 anos e 04 meses de reclusão por crimes graves).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17471&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688885" cdForo="0" >
										2097022-29.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688885" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688885);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688885" style="display: none;" >									
	<div id="textAreaDados_13688885" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Furto duplamente qualificado &ndash;  Pena de 04 anos de reclus&atilde;o em regime semiaberto &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Alega&ccedil;&atilde;o quanto a ser o paciente portador de enfermidade (diabetes) cumprindo pena em regime semiaberto &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que a quest&atilde;o n&atilde;o poderia ser convenientemente tratada no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
A simples alega&ccedil;&atilde;o de que o preso pertence ao grupo de risco da COVID-19, assim como o preenchimento de requisitos da Recomenda&ccedil;&atilde;o n. 62 do CNJ n&atilde;o necessariamente resulta na concess&atilde;o de pris&atilde;o domiciliar, devendo ser analisado o caso concreto. 
O paciente at&eacute; preencheria, em tese, os requisitos da Recomenda&ccedil;&atilde;o n. 62, na medida em que est&aacute; recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que, analisando-se o caso concreto, permite chegar-se &agrave; conclus&atilde;o de n&atilde;o ser adequado o benef&iacute;cio, na medida em que se cuida de caso grave. 
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal se n&atilde;o restar demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a possivelmente necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de (o que abrange cuidados m&eacute;dicos para tratar eventuais comorbidades, como o alegado diabetes preexistente), que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, s&atilde;o estes fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter supostamente conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, patrim&ocirc;nio de terceiros, de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Observe-se que, ainda que o paciente possua doen&ccedil;a cr&ocirc;nica e que, em tese, perten&ccedil;a ao grupo de risco (lista dos sentenciados portadores de enfermidades), n&atilde;o foi demonstrada, com efeito, a impossibilidade de o paciente receber tratamento que se fa&ccedil;a eventualmente necess&aacute;rio no respectivo estabelecimento prisional em que se encontra, de modo que, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando continuar&aacute; recebendo o tratamento m&eacute;dico necess&aacute;rio pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de.
Na medida em que o paciente est&aacute; recebendo os cuidados m&eacute;dicos necess&aacute;rios, sua coloca&ccedil;&atilde;o em pris&atilde;o domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua fam&iacute;lia, com as quais o reeducando iria naturalmente conviver, a risco de cont&aacute;gio pelo coronav&iacute;rus.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais aludido cumprimento decorra de conduta perpetrada por ataque a patrim&ocirc;nio de terceiros (condena&ccedil;&atilde;o a 04 anos de reclus&atilde;o em regime semiaberto por furto duplamente qualificado).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2097022-29.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Furto duplamente qualificado –  Pena de 04 anos de reclusão em regime semiaberto –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Alegação quanto a ser o paciente portador de enfermidade (diabetes) cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que a questão não poderia ser convenientemente tratada no Centro de Hospitalar do Sistema
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Furto duplamente qualificado –  Pena de 04 anos de reclusão em regime semiaberto –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Alegação quanto a ser o paciente portador de enfermidade (diabetes) cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que a questão não poderia ser convenientemente tratada no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
A simples alegação de que o preso pertence ao grupo de risco da <em>COVID</em>-19, assim como o preenchimento de requisitos da Recomendação n. 62 do CNJ não necessariamente resulta na concessão de prisão domiciliar, devendo ser analisado o caso concreto. 
O paciente até preencheria, em tese, os requisitos da Recomendação n. 62, na medida em que está recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que, analisando-se o caso concreto, permite chegar-se à conclusão de não ser adequado o benefício, na medida em que se cuida de caso grave. 
Não há, de qualquer modo, constrangimento ilegal se não restar demonstrada a impossibilidade de ser dispensado tratamento que se faça possivelmente necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde (o que abrange cuidados médicos para tratar eventuais comorbidades, como o alegado diabetes preexistente), que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, são estes fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter supostamente conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, patrimônio de terceiros, de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Observe-se que, ainda que o paciente possua doença crônica e que, em tese, pertença ao grupo de risco (lista dos sentenciados portadores de enfermidades), não foi demonstrada, com efeito, a impossibilidade de o paciente receber tratamento que se faça eventualmente necessário no respectivo estabelecimento prisional em que se encontra, de modo que, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando continuará recebendo o tratamento médico necessário pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde.
Na medida em que o paciente está recebendo os cuidados médicos necessários, sua colocação em prisão domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua família, com as quais o reeducando iria naturalmente conviver, a risco de contágio pelo coronavírus.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais aludido cumprimento decorra de conduta perpetrada por ataque a patrimônio de terceiros (condenação a 04 anos de reclusão em regime semiaberto por furto duplamente qualificado).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17472&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688891" cdForo="0" >
										2111640-76.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688891" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688891);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688891" style="display: none;" >									
	<div id="textAreaDados_13688891" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Roubo majorado &ndash;  Alega&ccedil;&atilde;o de excesso de prazo para a forma&ccedil;&atilde;o da culpa &ndash;  Retardo na instru&ccedil;&atilde;o n&atilde;o decorrente de des&iacute;dia judicial ou de requerimento do Minist&eacute;rio P&uacute;blico &ndash;  Pandemia Covid-19 &ndash;  Ilegalidade da perman&ecirc;ncia do paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
O prazo previsto para o encerramento da instru&ccedil;&atilde;o, com as altera&ccedil;&otilde;es contidas na Lei n&ordm; 11.719/08, n&atilde;o &eacute; perempt&oacute;rio ou fatal, admitindo dilata&ccedil;&atilde;o, havendo que se perquirir a ocorr&ecirc;ncia ou n&atilde;o de fatores aceit&aacute;veis para eventual alargamento. Na medida em que o atraso n&atilde;o se d&aacute; por des&iacute;dia judicial, nem por conta de requerimento do Minist&eacute;rio P&uacute;blico, inexiste ilegalidade na cust&oacute;dia cautelar do paciente, que se justifica especialmente pelo fato de cuidar-se de crime grave que, al&eacute;m de provocar p&acirc;nico e temeridade social, exige para sua efetiva apura&ccedil;&atilde;o que inexista qualquer press&atilde;o sobre v&iacute;tima e testemunhas.
A pandemia, ou a mora da instru&ccedil;&atilde;o criminal dela decorrente, n&atilde;o constitui normalmente justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (roubo majorado)&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2111640-76.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Amparo -&nbsp;2&ordf; Vara; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Amparo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Roubo majorado –  Alegação de excesso de prazo para a formação da culpa –  Retardo na instrução não decorrente de desídia judicial ou de requerimento do Ministério Público –  Pandemia <em>Covid</em>-19 –  Ilegalidade da permanência do paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O prazo previsto para o encerramento da instrução, com as alterações
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Roubo majorado –  Alegação de excesso de prazo para a formação da culpa –  Retardo na instrução não decorrente de desídia judicial ou de requerimento do Ministério Público –  Pandemia <em>Covid</em>-19 –  Ilegalidade da permanência do paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O prazo previsto para o encerramento da instrução, com as alterações contidas na Lei nº 11.719/08, não é peremptório ou fatal, admitindo dilatação, havendo que se perquirir a ocorrência ou não de fatores aceitáveis para eventual alargamento. Na medida em que o atraso não se dá por desídia judicial, nem por conta de requerimento do Ministério Público, inexiste ilegalidade na custódia cautelar do paciente, que se justifica especialmente pelo fato de cuidar-se de crime grave que, além de provocar pânico e temeridade social, exige para sua efetiva apuração que inexista qualquer pressão sobre vítima e testemunhas.
A pandemia, ou a mora da instrução criminal dela decorrente, não constitui normalmente justificativa para que ocorra a soltura imediata daqueles que estão presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (roubo majorado)								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17473&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688899" cdForo="0" >
										2072513-34.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688899" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688899);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688899" style="display: none;" >									
	<div id="textAreaDados_13688899" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente prim&aacute;rio e portador de comorbidade (asma) cumprindo pena em regime fechado, recentemente progredido para o regime semiaberto &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
O paciente at&eacute; preencheria, em tese, os requisitos da Recomenda&ccedil;&atilde;o n. 62, na medida em que fora progredido para o regime semiaberto. Cuida-se, contudo, de conjuntura que n&atilde;o resulta necessariamente no surgimento de direito &agrave; pris&atilde;o domiciliar, cuja concess&atilde;o depende sempre das circunst&acirc;ncias de cada situa&ccedil;&atilde;o.
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de (o que abrange cuidados m&eacute;dicos para tratar eventuais comorbidades, como a alegada asma), que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, patrim&ocirc;nio e integridade f&iacute;sica de terceiros &ndash;   de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condena&ccedil;&atilde;o a 05 anos e 04 meses de reclus&atilde;o por crimes graves).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2072513-34.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Paulo/DEECRIM UR1 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 1&ordf; RAJ; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente primário e portador de comorbidade (asma) cumprindo pena em regime fechado, recentemente progredido para o regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente primário e portador de comorbidade (asma) cumprindo pena em regime fechado, recentemente progredido para o regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O paciente até preencheria, em tese, os requisitos da Recomendação n. 62, na medida em que fora progredido para o regime semiaberto. Cuida-se, contudo, de conjuntura que não resulta necessariamente no surgimento de direito à prisão domiciliar, cuja concessão depende sempre das circunstâncias de cada situação.
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde (o que abrange cuidados médicos para tratar eventuais comorbidades, como a alegada asma), que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, patrimônio e integridade física de terceiros –   de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condenação a 05 anos e 04 meses de reclusão por crimes graves).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17474&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688790" cdForo="0" >
										2096409-09.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688790" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688790);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688790" style="display: none;" >									
	<div id="textAreaDados_13688790" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Demora na realiza&ccedil;&atilde;o de exame criminol&oacute;gico. Defesa pleiteia a concess&atilde;o da benesse t&atilde;o somente com base nos requisitos obrigat&oacute;rios previstos em lei. Destaca, ainda, que a progress&atilde;o se faz necess&aacute;ria diante do atual cen&aacute;rio da pandemia da COVID-19. Sem raz&atilde;o. Mat&eacute;ria de execu&ccedil;&atilde;o, que desafia recurso pr&oacute;prio, sendo a ordem excepcionalmente conhecida em raz&atilde;o da situa&ccedil;&atilde;o emergencial vivenciada. Em que pese o atestado de bom comportamento carcer&aacute;rio, restam d&uacute;vidas quanto ao preenchimento do requisito subjetivo, por se tratar de sentenciado condenado por crimes envolvendo viol&ecirc;ncia e grave amea&ccedil;a, com longa pena a cumprir, bem como ter praticado faltas disciplinares quando em gozo de regime semiaberto anteriormente deferido. Necess&aacute;rio realizar exame mais apurado, a fim de verificar o preenchimento do requisito subjetivo. De rigor a realiza&ccedil;&atilde;o de exame criminol&oacute;gico. N&atilde;o comprova&ccedil;&atilde;o de que o paciente fa&ccedil;a parte do grupo de risco da doen&ccedil;a. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos. Constrangimento ilegal n&atilde;o configurado. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2096409-09.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;1&ordf;. Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Constrangimento ilegal											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Demora na realização de exame criminológico. Defesa pleiteia a concessão da benesse tão somente com base nos requisitos obrigatórios previstos em lei. Destaca, ainda, que a progressão se faz necessária diante do atual cenário da pandemia da <em>COVID</em>-19. Sem razão. Matéria de execução, que desafia recurso próprio, sendo a ordem excepcionalmente conhecida em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Demora na realização de exame criminológico. Defesa pleiteia a concessão da benesse tão somente com base nos requisitos obrigatórios previstos em lei. Destaca, ainda, que a progressão se faz necessária diante do atual cenário da pandemia da <em>COVID</em>-19. Sem razão. Matéria de execução, que desafia recurso próprio, sendo a ordem excepcionalmente conhecida em razão da situação emergencial vivenciada. Em que pese o atestado de bom comportamento carcerário, restam dúvidas quanto ao preenchimento do requisito subjetivo, por se tratar de sentenciado condenado por crimes envolvendo violência e grave ameaça, com longa pena a cumprir, bem como ter praticado faltas disciplinares quando em gozo de regime semiaberto anteriormente deferido. Necessário realizar exame mais apurado, a fim de verificar o preenchimento do requisito subjetivo. De rigor a realização de exame criminológico. Não comprovação de que o paciente faça parte do grupo de risco da doença. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos. Constrangimento ilegal não configurado. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17475&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688789" cdForo="0" >
										2061539-35.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688789" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688789);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688789" style="display: none;" >									
	<div id="textAreaDados_13688789" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Paciente com condena&ccedil;&atilde;o definitiva por sequestro e c&aacute;rcere privado. Pleito de pris&atilde;o domiciliar. Defesa sustenta que n&atilde;o ser recomend&aacute;vel a manuten&ccedil;&atilde;o em c&aacute;rcere da paciente em face da pandemia da COVID-19, uma vez que possui problemas respirat&oacute;rios e necessita cuidar de sua m&atilde;e idosa e de seus filhos menores. Impossibilidade. Paciente cumprindo pena em regime semiaberto. Pris&atilde;o domiciliar incab&iacute;vel na esp&eacute;cie, em aten&ccedil;&atilde;o ao art. 117 da LEP. N&atilde;o comprova&ccedil;&atilde;o de que sofra de problemas respirat&oacute;rios tampouco de sua imprescindibilidade para o cuidado de sua genitora e filhos. Aus&ecirc;ncia de comprova&ccedil;&atilde;o da incapacidade do pres&iacute;dio em eventualmente ministrar o tratamento m&eacute;dico adequado em caso de necessidade. Poder P&uacute;blico j&aacute; vem adotando medidas necess&aacute;rias para que o v&iacute;rus n&atilde;o se dissemine no interior dos pres&iacute;dios brasileiros. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2061539-35.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;24&ordf; Vara Criminal; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Paciente com condenação definitiva por sequestro e cárcere privado. Pleito de prisão domiciliar. Defesa sustenta que não ser recomendável a manutenção em cárcere da paciente em face da pandemia da <em>COVID</em>-19, uma vez que possui problemas respiratórios e necessita cuidar de sua mãe idosa e de seus filhos menores. Impossibilidade. Paciente cumprindo pena em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Paciente com condenação definitiva por sequestro e cárcere privado. Pleito de prisão domiciliar. Defesa sustenta que não ser recomendável a manutenção em cárcere da paciente em face da pandemia da <em>COVID</em>-19, uma vez que possui problemas respiratórios e necessita cuidar de sua mãe idosa e de seus filhos menores. Impossibilidade. Paciente cumprindo pena em regime semiaberto. Prisão domiciliar incabível na espécie, em atenção ao art. 117 da LEP. Não comprovação de que sofra de problemas respiratórios tampouco de sua imprescindibilidade para o cuidado de sua genitora e filhos. Ausência de comprovação da incapacidade do presídio em eventualmente ministrar o tratamento médico adequado em caso de necessidade. Poder Público já vem adotando medidas necessárias para que o vírus não se dissemine no interior dos presídios brasileiros. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17476&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688788" cdForo="0" >
										2093315-53.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688788" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688788);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688788" style="display: none;" >									
	<div id="textAreaDados_13688788" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Paciente condenada pela pr&aacute;tica de tr&aacute;fico de entorpecentes. Pleito de antecipa&ccedil;&atilde;o de progress&atilde;o para o regime aberto ou pris&atilde;o domiciliar, em raz&atilde;o da pandemia da COVID-19. Impossibilidade. Defesa sustenta que a paciente n&atilde;o cometeu crime com viol&ecirc;ncia ou grave amea&ccedil;a, al&eacute;m de ser m&atilde;e de crian&ccedil;as menores de 12 (doze) anos, n&atilde;o sendo recomend&aacute;vel a pris&atilde;o em face da pandemia da COVID-19, bem como ser portadora de diabetes e HIV. Impossibilidade. Paciente cumprindo pena em regime semiaberto. Pris&atilde;o domiciliar incab&iacute;vel na esp&eacute;cie, em aten&ccedil;&atilde;o ao art. 117 da LEP. Ademais, a defesa n&atilde;o fez prova de que a sentenciada seja indispens&aacute;vel aos cuidados da crian&ccedil;a. Com rela&ccedil;&atilde;o ao Coronav&iacute;rus, n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que a paciente fa&ccedil;a parte do grupo de risco da doen&ccedil;a, tampouco da incapacidade do pres&iacute;dio em eventualmente ministrar o tratamento m&eacute;dico adequado em caso de necessidade. Poder P&uacute;blico j&aacute; vem adotando medidas necess&aacute;rias para que o v&iacute;rus n&atilde;o se dissemine no interior dos pres&iacute;dios brasileiros. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos. Ordem denegada.
	&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2093315-53.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Paulo/DEECRIM UR1 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 1&ordf; RAJ; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Paciente condenada pela prática de tráfico de entorpecentes. Pleito de antecipação de progressão para o regime aberto ou prisão domiciliar, em razão da pandemia da <em>COVID</em>-19. Impossibilidade. Defesa sustenta que a paciente não cometeu crime com violência ou grave ameaça, além de ser mãe de crianças menores de 12 (doze) anos, não sendo recomendável a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Paciente condenada pela prática de tráfico de entorpecentes. Pleito de antecipação de progressão para o regime aberto ou prisão domiciliar, em razão da pandemia da <em>COVID</em>-19. Impossibilidade. Defesa sustenta que a paciente não cometeu crime com violência ou grave ameaça, além de ser mãe de crianças menores de 12 (doze) anos, não sendo recomendável a prisão em face da pandemia da <em>COVID</em>-19, bem como ser portadora de diabetes e HIV. Impossibilidade. Paciente cumprindo pena em regime semiaberto. Prisão domiciliar incabível na espécie, em atenção ao art. 117 da LEP. Ademais, a defesa não fez prova de que a sentenciada seja indispensável aos cuidados da criança. Com relação ao Coronavírus, não há comprovação de que a paciente faça parte do grupo de risco da doença, tampouco da incapacidade do presídio em eventualmente ministrar o tratamento médico adequado em caso de necessidade. Poder Público já vem adotando medidas necessárias para que o vírus não se dissemine no interior dos presídios brasileiros. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos. Ordem denegada.
									
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17477&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688787" cdForo="0" >
										2067115-09.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13688787" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688787);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688787" style="display: none;" >									
	<div id="textAreaDados_13688787" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Suposta pr&aacute;tica de roubo majorado. Alegado excesso de prazo para encerramento da instru&ccedil;&atilde;o criminal. Pleito de revoga&ccedil;&atilde;o da pris&atilde;o preventiva direito de responder o feito em liberdade tendo em vista a recomenda&ccedil;&atilde;o 62/2020 do CNJ para prevenir o novo Coronav&iacute;rus. Impossibilidade. N&atilde;o se vislumbra extrapola&ccedil;&atilde;o a crit&eacute;rios de razoabilidade, n&atilde;o se podendo em hip&oacute;tese alguma atribuir eventual demora ao Ju&iacute;zo impetrado, o qual vem procedendo diligentemente na condu&ccedil;&atilde;o do feito. No mais, permanecem os motivos que ensejaram a decreta&ccedil;&atilde;o da pris&atilde;o cautelar, devendo esta ser mantida. N&atilde;o comprova&ccedil;&atilde;o da incapacidade do pres&iacute;dio em eventualmente ministrar o tratamento m&eacute;dico necess&aacute;rio. Poder P&uacute;blico j&aacute; vem adotando medidas necess&aacute;rias para que o v&iacute;rus n&atilde;o se dissemine no interior dos pres&iacute;dios brasileiros. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos em face da pandemia. Constrangimento ilegal n&atilde;o configurado. Ordem denegada.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2067115-09.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Guaratinguet&aacute; -&nbsp;4&ordf; Vara; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaratinguetá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de roubo majorado. Alegado excesso de prazo para encerramento da instrução criminal. Pleito de revogação da prisão preventiva direito de responder o feito em liberdade tendo em vista a recomendação 62/2020 do CNJ para prevenir o novo Coronavírus. Impossibilidade. Não se vislumbra extrapolação a critérios de razoabilidade, não se podendo em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de roubo majorado. Alegado excesso de prazo para encerramento da instrução criminal. Pleito de revogação da prisão preventiva direito de responder o feito em liberdade tendo em vista a recomendação 62/2020 do CNJ para prevenir o novo Coronavírus. Impossibilidade. Não se vislumbra extrapolação a critérios de razoabilidade, não se podendo em hipótese alguma atribuir eventual demora ao Juízo impetrado, o qual vem procedendo diligentemente na condução do feito. No mais, permanecem os motivos que ensejaram a decretação da prisão cautelar, devendo esta ser mantida. Não comprovação da incapacidade do presídio em eventualmente ministrar o tratamento médico necessário. Poder Público já vem adotando medidas necessárias para que o vírus não se dissemine no interior dos presídios brasileiros. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos em face da pandemia. Constrangimento ilegal não configurado. Ordem denegada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17478&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688782" cdForo="0" >
										2089482-27.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688782" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688782);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688782" style="display: none;" >									
	<div id="textAreaDados_13688782" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Paciente com condena&ccedil;&atilde;o definitiva homic&iacute;dio e furtos qualificados. Pleiteia a concess&atilde;o de pris&atilde;o domiciliar, em raz&atilde;o da crise da COVID-19, por ser idoso. Impossibilidade. Pris&atilde;o domiciliar incab&iacute;vel na esp&eacute;cie, em aten&ccedil;&atilde;o ao art. 117 da LEP. Paciente cumprindo pena em regime fechado. Inconformismo com a decis&atilde;o dever&aacute; ser apresentado pela via recursal adequada, no caso o Agravo em Execu&ccedil;&atilde;o. N&atilde;o comprova&ccedil;&atilde;o da incapacidade do pres&iacute;dio em eventualmente ministrar o tratamento m&eacute;dico necess&aacute;rio. Poder P&uacute;blico j&aacute; vem adotando medidas necess&aacute;rias para que o v&iacute;rus n&atilde;o se dissemine no interior dos pres&iacute;dios brasileiros. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2089482-27.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Itapetininga -&nbsp;Vara das Execu&ccedil;&otilde;es Criminais e Inf&acirc;ncia e Juventude; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Paciente com condenação definitiva homicídio e furtos qualificados. Pleiteia a concessão de prisão domiciliar, em razão da crise da <em>COVID</em>-19, por ser idoso. Impossibilidade. Prisão domiciliar incabível na espécie, em atenção ao art. 117 da LEP. Paciente cumprindo pena em regime fechado. Inconformismo com a decisão deverá ser apresentado pela via recursal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Paciente com condenação definitiva homicídio e furtos qualificados. Pleiteia a concessão de prisão domiciliar, em razão da crise da <em>COVID</em>-19, por ser idoso. Impossibilidade. Prisão domiciliar incabível na espécie, em atenção ao art. 117 da LEP. Paciente cumprindo pena em regime fechado. Inconformismo com a decisão deverá ser apresentado pela via recursal adequada, no caso o Agravo em Execução. Não comprovação da incapacidade do presídio em eventualmente ministrar o tratamento médico necessário. Poder Público já vem adotando medidas necessárias para que o vírus não se dissemine no interior dos presídios brasileiros. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17479&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688780" cdForo="0" >
										2094786-07.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688780" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688780);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688780" style="display: none;" >									
	<div id="textAreaDados_13688780" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Suposta pr&aacute;tica de roubo majorado. Pleito de concess&atilde;o de liberdade provis&oacute;ria, por entender desnecess&aacute;rio o c&aacute;rcere cautelar, bem como por excesso de prazo para a forma&ccedil;&atilde;o da culpa.  Impossibilidade. Circunst&acirc;ncias do caso denotam especial e concreta gravidade. Necessidade de resguardo da ordem p&uacute;blica e da incolumidade da v&iacute;tima. Presentes tantos os requisitos elencados no art. 312, quanto no art. 313, inciso I, do CPP. A simples presen&ccedil;a de atributos pessoais favor&aacute;veis n&atilde;o autoriza, por si s&oacute;, a concess&atilde;o da ordem. Impossibilidade de se atribuir o alegado excesso de prazo a uma suposta in&eacute;rcia do Ju&iacute;zo a quo, o qual vem procedendo diligentemente em todas as etapas do processo.  Aus&ecirc;ncia de altera&ccedil;&otilde;es f&aacute;ticas substanciais, estando ainda presentes os requisitos que determinaram a aplica&ccedil;&atilde;o do decreto constritivo. Poder P&uacute;blico j&aacute; vem adotando medidas necess&aacute;rias para que o v&iacute;rus n&atilde;o se dissemine no interior dos pres&iacute;dios brasileiros. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos. Constrangimento ilegal n&atilde;o configurado. Decreto mantido. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2094786-07.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Vicente -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de roubo majorado. Pleito de concessão de liberdade provisória, por entender desnecessário o cárcere cautelar, bem como por excesso de prazo para a formação da culpa.  Impossibilidade. Circunstâncias do caso denotam especial e concreta gravidade. Necessidade de resguardo da ordem pública e da incolumidade da vítima. Presentes tantos os requisitos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de roubo majorado. Pleito de concessão de liberdade provisória, por entender desnecessário o cárcere cautelar, bem como por excesso de prazo para a formação da culpa.  Impossibilidade. Circunstâncias do caso denotam especial e concreta gravidade. Necessidade de resguardo da ordem pública e da incolumidade da vítima. Presentes tantos os requisitos elencados no art. 312, quanto no art. 313, inciso I, do CPP. A simples presença de atributos pessoais favoráveis não autoriza, por si só, a concessão da ordem. Impossibilidade de se atribuir o alegado excesso de prazo a uma suposta inércia do Juízo a quo, o qual vem procedendo diligentemente em todas as etapas do processo.  Ausência de alterações fáticas substanciais, estando ainda presentes os requisitos que determinaram a aplicação do decreto constritivo. Poder Público já vem adotando medidas necessárias para que o vírus não se dissemine no interior dos presídios brasileiros. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos. Constrangimento ilegal não configurado. Decreto mantido. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>17480&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13688784" cdForo="0" >
										2061324-59.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13688784" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13688784);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13688784" style="display: none;" >									
	<div id="textAreaDados_13688784" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2061324-59.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Jos&eacute; dos Campos/DEECRIM UR9 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 9&ordf; RAJ; Data do Julgamento: 25/06/2020; Data de Registro: 25/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				17461 a 17480
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A873" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A872" style="padding-left:4px" >
						872
					</a>
				
			
		
			
				
				
					<a name="A873" style="padding-left:4px" >
						873
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						874
					</span>
				
				
			
		
			
				
				
					<a name="A875" style="padding-left:4px" >
						875
					</a>
				
			
		
			
				
				
					<a name="A876" style="padding-left:4px" >
						876
					</a>
				
			
		

		
			<a name="A875" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
