







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3781&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14092018" cdForo="0" >
										2221441-24.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14092018" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14092018);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14092018" style="display: none;" >									
	<div id="textAreaDados_14092018" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Tr&aacute;fico Il&iacute;cito de Drogas &ndash;  Insurg&ecirc;ncia contra a negativa do direito ao recurso em liberdade, a despeito de tal possibilidade, al&eacute;m de integrar o grupo de risco de contamina&ccedil;&atilde;o pelo Covid-19, fazendo jus &agrave; pris&atilde;o domiciliar &ndash;  N&Atilde;O CONHECIMENTO &ndash;  Mantida a segrega&ccedil;&atilde;o cautelar do paciente decretada em 1&ordm; Grau, confirmada por Ac&oacute;rd&atilde;o desta Colenda C&acirc;mara, de modo que este Tribunal de Justi&ccedil;a tornou-se autoridade coatora, portanto, incompetente para conhecer e julgar o presente writ.
De outro lado, n&atilde;o foi formulado pedido de pris&atilde;o domiciliar junto ao MM. Juiz da VEC competente, raz&atilde;o pela qual n&atilde;o pode ser originariamente examinado em Segundo Grau, porque representaria supress&atilde;o de Inst&acirc;ncia. Outrossim, n&atilde;o h&aacute; qualquer not&iacute;cia nos autos acerca do estado de sa&uacute;de do paciente ou que ele integre grupo de vulner&aacute;veis e tampouco as condi&ccedil;&otilde;es do estabelecimento prisional em que se encontra recolhido, a amparar a concess&atilde;o da ordem de of&iacute;cio. &Eacute; cedi&ccedil;o que a Secretaria da Administra&ccedil;&atilde;o Penitenci&aacute;ria, de seu turno, vem adotando provid&ecirc;ncias para evitar a propaga&ccedil;&atilde;o do coronav&iacute;rus nos pres&iacute;dios do Estado de S&atilde;o Paulo, e por ora n&atilde;o h&aacute; registro dissemina&ccedil;&atilde;o do Covid-19 nas unidades prisionais. 
Ordem n&atilde;o conhecida.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2221441-24.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Tatu&iacute; -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tatuí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico Ilícito de Drogas –  Insurgência contra a negativa do direito ao recurso em liberdade, a despeito de tal possibilidade, além de integrar o grupo de risco de contaminação pelo <em>Covid</em>-19, fazendo jus à prisão domiciliar –  NÃO CONHECIMENTO –  Mantida a segregação cautelar do paciente decretada em 1º Grau, confirmada por Acórdão desta Colenda Câmara, de modo que este
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico Ilícito de Drogas –  Insurgência contra a negativa do direito ao recurso em liberdade, a despeito de tal possibilidade, além de integrar o grupo de risco de contaminação pelo <em>Covid</em>-19, fazendo jus à prisão domiciliar –  NÃO CONHECIMENTO –  Mantida a segregação cautelar do paciente decretada em 1º Grau, confirmada por Acórdão desta Colenda Câmara, de modo que este Tribunal de Justiça tornou-se autoridade coatora, portanto, incompetente para conhecer e julgar o presente writ.
De outro lado, não foi formulado pedido de prisão domiciliar junto ao MM. Juiz da VEC competente, razão pela qual não pode ser originariamente examinado em Segundo Grau, porque representaria supressão de Instância. Outrossim, não há qualquer notícia nos autos acerca do estado de saúde do paciente ou que ele integre grupo de vulneráveis e tampouco as condições do estabelecimento prisional em que se encontra recolhido, a amparar a concessão da ordem de ofício. É cediço que a Secretaria da Administração Penitenciária, de seu turno, vem adotando providências para evitar a propagação do coronavírus nos presídios do Estado de São Paulo, e por ora não há registro disseminação do <em>Covid</em>-19 nas unidades prisionais. 
Ordem não conhecida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3782&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14092000" cdForo="0" >
										2209293-78.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14092000" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14092000);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14092000" style="display: none;" >									
	<div id="textAreaDados_14092000" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Condena&ccedil;&atilde;o Definitiva em Regime Semiaberto - Art. 349-A do CP - Reincidente - Foragida - Pugna pela fixa&ccedil;&atilde;o do regime inicial aberto ou pela concess&atilde;o da pris&atilde;o domiciliar, com base no art. 318, inc. V, do CPP ou art. 117, inc. III, da LEP, vez que &eacute; genitora de quatro filhos menores, que dependem de seus cuidados &ndash;  N&Atilde;O CONHECIMENTO - N&atilde;o vislumbrada qualquer ilegalidade na fixa&ccedil;&atilde;o do regime inicial semiaberto, havendo criteriosa fixa&ccedil;&atilde;o da san&ccedil;&atilde;o, que respeitou as balizas normativas, observou o princ&iacute;pio da individualiza&ccedil;&atilde;o da pena e conta com adequada fundamenta&ccedil;&atilde;o, consideradas as circunst&acirc;ncias judiciais desfavor&aacute;veis, os maus antecedentes e a reincid&ecirc;ncia. Ademais, em sede recursal n&atilde;o houve impugna&ccedil;&atilde;o espec&iacute;fica da san&ccedil;&atilde;o aplicada. Diante do tr&acirc;nsito em julgado da senten&ccedil;a condenat&oacute;ria, eventual modifica&ccedil;&atilde;o da decis&atilde;o s&oacute; pode ser feita, eventualmente, por meio de Revis&atilde;o Criminal, nos termos do artigo 621, incisos I a III, do C&oacute;digo de Processo Penal e, havendo meio processual pr&oacute;prio para a rediscuss&atilde;o da mat&eacute;ria, o habeas corpus n&atilde;o tem cabimento.
De outro lado, tratando-se de condena&ccedil;&atilde;o definitiva, invi&aacute;vel a concess&atilde;o da pris&atilde;o domiciliar com base no art. 318, inc. V, do CPP. A possibilidade de concess&atilde;o da benesse com base nas hip&oacute;teses previstas no artigo 117 da LEP &eacute; compet&ecirc;ncia do Ju&iacute;zo da Execu&ccedil;&atilde;o, de modo que n&atilde;o pode ser originariamente examinado em Segundo Grau, porque representaria supress&atilde;o de Inst&acirc;ncia. Ademais, a paciente sequer iniciou o cumprimento da pena imposta, pois encontra-se foragida.
Ordem n&atilde;o conhecida. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2209293-78.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Presidente Bernardes -&nbsp;Juizado Especial C&iacute;vel e Criminal; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Desobediência											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Bernardes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Condenação Definitiva em Regime Semiaberto - Art. 349-A do CP - Reincidente - Foragida - Pugna pela fixação do regime inicial aberto ou pela concessão da prisão domiciliar, com base no art. 318, inc. V, do CPP ou art. 117, inc. III, da LEP, vez que é genitora de quatro filhos menores, que dependem de seus cuidados –  NÃO CONHECIMENTO - Não vislumbrada qualquer ilegalidade na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Condenação Definitiva em Regime Semiaberto - Art. 349-A do CP - Reincidente - Foragida - Pugna pela fixação do regime inicial aberto ou pela concessão da prisão domiciliar, com base no art. 318, inc. V, do CPP ou art. 117, inc. III, da LEP, vez que é genitora de quatro filhos menores, que dependem de seus cuidados –  NÃO CONHECIMENTO - Não vislumbrada qualquer ilegalidade na fixação do regime inicial semiaberto, havendo criteriosa fixação da sanção, que respeitou as balizas normativas, observou o princípio da individualização da pena e conta com adequada fundamentação, consideradas as circunstâncias judiciais desfavoráveis, os maus antecedentes e a reincidência. Ademais, em sede recursal não houve impugnação específica da sanção aplicada. Diante do trânsito em julgado da sentença condenatória, eventual modificação da decisão só pode ser feita, eventualmente, por meio de Revisão Criminal, nos termos do artigo 621, incisos I a III, do Código de Processo Penal e, havendo meio processual próprio para a rediscussão da matéria, o habeas corpus não tem cabimento.
De outro lado, tratando-se de condenação definitiva, inviável a concessão da prisão domiciliar com base no art. 318, inc. V, do CPP. A possibilidade de concessão da benesse com base nas hipóteses previstas no artigo 117 da LEP é competência do Juízo da Execução, de modo que não pode ser originariamente examinado em Segundo Grau, porque representaria supressão de Instância. Ademais, a paciente sequer iniciou o cumprimento da pena imposta, pois encontra-se foragida.
Ordem não conhecida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3783&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14091998" cdForo="0" >
										2222326-38.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14091998" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14091998);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14091998" style="display: none;" >									
	<div id="textAreaDados_14091998" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Tr&aacute;fico Il&iacute;cito de Drogas e Associa&ccedil;&atilde;o para o mesmo fim &ndash;  Insurg&ecirc;ncia contra a convers&atilde;o da pris&atilde;o em flagrante em preventiva, mediante decis&atilde;o carente de fundamenta&ccedil;&atilde;o id&ocirc;nea. Aduz ainda, que est&atilde;o ausentes os requisitos ensejadores da pris&atilde;o cautelar, aventando a possibilidade de contamina&ccedil;&atilde;o pelo Covid-19, invocando os termos da Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ &ndash;  IMPOSSIBILIDADE &ndash;  A decis&atilde;o se encontra suficientemente fundamentada, demonstrando de forma adequada a presen&ccedil;a dos requisitos ensejadores da cust&oacute;dia cautelar do paciente, em conson&acirc;ncia com disposto artigo 93, inciso IX da Carta Magna. 
De outro lado, remanescem os requisitos da pris&atilde;o preventiva, nos termos do art. 312, do CPP, lastreada na razo&aacute;vel quantidade de droga apreendida de alto poder vulnerante e circunst&acirc;ncias do fato, elementos a denotar maior reprovabilidade da conduta e periculosidade social da paciente - Periculum Libertatis &ndash;  Garantia da ordem p&uacute;blica. Precedentes do STJ.
Por fim, n&atilde;o h&aacute; qualquer not&iacute;cia nos autos acerca do estado de sa&uacute;de da paciente ou que ela integre grupo de vulner&aacute;veis e tampouco as condi&ccedil;&otilde;es do estabelecimento prisional em que se encontra recolhida. &Eacute; cedi&ccedil;o que a Secretaria da Administra&ccedil;&atilde;o Penitenci&aacute;ria, de seu turno, vem adotando provid&ecirc;ncias para evitar a propaga&ccedil;&atilde;o do coronav&iacute;rus nos pres&iacute;dios do Estado de S&atilde;o Paulo, e por ora n&atilde;o h&aacute; registro dissemina&ccedil;&atilde;o do Covid-19 nas unidades prisionais. 
Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2222326-38.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Limeira -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico Ilícito de Drogas e Associação para o mesmo fim –  Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação idônea. Aduz ainda, que estão ausentes os requisitos ensejadores da prisão cautelar, aventando a possibilidade de contaminação pelo <em>Covid</em>-19, invocando os termos da Recomendação nº 62/2020 do CNJ – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tráfico Ilícito de Drogas e Associação para o mesmo fim –  Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação idônea. Aduz ainda, que estão ausentes os requisitos ensejadores da prisão cautelar, aventando a possibilidade de contaminação pelo <em>Covid</em>-19, invocando os termos da Recomendação nº 62/2020 do CNJ –  IMPOSSIBILIDADE –  A decisão se encontra suficientemente fundamentada, demonstrando de forma adequada a presença dos requisitos ensejadores da custódia cautelar do paciente, em consonância com disposto artigo 93, inciso IX da Carta Magna. 
De outro lado, remanescem os requisitos da prisão preventiva, nos termos do art. 312, do CPP, lastreada na razoável quantidade de droga apreendida de alto poder vulnerante e circunstâncias do fato, elementos a denotar maior reprovabilidade da conduta e periculosidade social da paciente - Periculum Libertatis –  Garantia da ordem pública. Precedentes do STJ.
Por fim, não há qualquer notícia nos autos acerca do estado de saúde da paciente ou que ela integre grupo de vulneráveis e tampouco as condições do estabelecimento prisional em que se encontra recolhida. É cediço que a Secretaria da Administração Penitenciária, de seu turno, vem adotando providências para evitar a propagação do coronavírus nos presídios do Estado de São Paulo, e por ora não há registro disseminação do <em>Covid</em>-19 nas unidades prisionais. 
Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3784&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14091995" cdForo="0" >
										2227893-50.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14091995" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14091995);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14091995" style="display: none;" >									
	<div id="textAreaDados_14091995" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Furto Qualificado - Insurg&ecirc;ncia contra a convers&atilde;o da pris&atilde;o em flagrante em preventiva, mediante decis&atilde;o carente de fundamenta&ccedil;&atilde;o concreta, e embora estivessem ausentes os pressupostos e os requisitos da cust&oacute;dia cautelar, al&eacute;m do risco de cont&aacute;gio do Covid-19, invocando os termos da Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ &ndash;  N&Atilde;O CONHECIMENTO &ndash;  Impetra&ccedil;&atilde;o sob os mesmos argumentos de outro pedido de habeas corpus j&aacute; encaminhado &agrave; sess&atilde;o de julgamento desta Colenda C&acirc;mara, registrado sob n.&ordm; 2209515-46.2020.8.26.0000. O pedido e a causa de pedir s&atilde;o id&ecirc;nticos, afigurando-se incab&iacute;vel dois pedidos sob os mesmos fundamentos. 
Ordem n&atilde;o conhecida.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2227893-50.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;29&ordf; Vara Criminal; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Furto Qualificado - Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação concreta, e embora estivessem ausentes os pressupostos e os requisitos da custódia cautelar, além do risco de contágio do <em>Covid</em>-19, invocando os termos da Recomendação nº 62/2020 do CNJ –  NÃO CONHECIMENTO –  Impetração sob os mesmos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Furto Qualificado - Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação concreta, e embora estivessem ausentes os pressupostos e os requisitos da custódia cautelar, além do risco de contágio do <em>Covid</em>-19, invocando os termos da Recomendação nº 62/2020 do CNJ –  NÃO CONHECIMENTO –  Impetração sob os mesmos argumentos de outro pedido de habeas corpus já encaminhado à sessão de julgamento desta Colenda Câmara, registrado sob n.º 2209515-46.2020.8.26.0000. O pedido e a causa de pedir são idênticos, afigurando-se incabível dois pedidos sob os mesmos fundamentos. 
Ordem não conhecida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3785&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14091994" cdForo="0" >
										2218788-49.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14091994" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14091994);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14091994" style="display: none;" >									
	<div id="textAreaDados_14091994" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Tentativa de Homic&iacute;dio Qualificado - (artigo 121, &sect; 2&deg;, incisos I e III, c/c artigo 14, inciso II, ambos do C&oacute;digo Penal).
Insurg&ecirc;ncia contra a convers&atilde;o da pris&atilde;o em flagrante em preventiva, mediante decis&atilde;o carente de fundamenta&ccedil;&atilde;o concreta, e embora estivessem ausentes os pressupostos e os requisitos previstos no artigo 312 do CPP &ndash;  INADMISSIBILIDADE - H&aacute; prova da materialidade da infra&ccedil;&atilde;o e ind&iacute;cios suficientes da vincula&ccedil;&atilde;o do paciente &agrave; autoria. De outro lado, a decis&atilde;o se encontra suficientemente fundamentada, demonstrando de forma adequada a presen&ccedil;a dos requisitos ensejadores da cust&oacute;dia cautelar do paciente em conson&acirc;ncia com disposto artigo 93, inciso IX da Carta Magna. N&atilde;o vislumbrado qualquer constrangimento &ndash;  de outra parte, remanescem os requisitos da pris&atilde;o preventiva.
Paciente pronunciado por suposta pr&aacute;tica de tentativa homic&iacute;dio qualificado &ndash;  Insurg&ecirc;ncia contra o excesso de prazo, vez que se encontra preso cautelarmente desde 29/09/2019 e ainda n&atilde;o foi submetido a julgamento pelo Tribunal do J&uacute;ri - INADMISSIBILIDADE &ndash;  A pris&atilde;o processual decorrente da pron&uacute;ncia n&atilde;o se encontra sujeita a qualquer prazo, havendo que se aguardar o julgamento do paciente pelo Tribunal do J&uacute;ri, conforme proclamado na S&uacute;mula 21 do Colendo Superior Tribunal de Justi&ccedil;a: 'Pronunciado o r&eacute;u, fica superada a alega&ccedil;&atilde;o do constrangimento ilegal da pris&atilde;o por excesso de prazo na instru&ccedil;&atilde;o'. Ademais, a partir da preclus&atilde;o da decis&atilde;o de pron&uacute;ncia, caracterizada demora excessiva, poder&aacute; a Defesa requerer o desaforamento do julgamento, nos termos do artigo 428 do CPP.
De outro lado, alega coa&ccedil;&atilde;o ilegal decorrente do indeferimento da pris&atilde;o domiciliar, requerida com base na Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ, vez que alega ter sido contagiado pelo novo coronav&iacute;rus (Covid-19) - INADMISSIBILIDADE &ndash;  N&atilde;o h&aacute; qualquer not&iacute;cia nos autos acerca do estado de sa&uacute;de do paciente ou que n&atilde;o seja poss&iacute;vel a presta&ccedil;&atilde;o do devido atendimento no estabelecimento prisional. A Secretaria da Administra&ccedil;&atilde;o Penitenci&aacute;ria, de seu turno, vem adotando provid&ecirc;ncias para evitar a propaga&ccedil;&atilde;o do coronav&iacute;rus nos pres&iacute;dios do Estado de S&atilde;o Paulo e at&eacute; o momento n&atilde;o h&aacute; relatos de dissemina&ccedil;&atilde;o do v&iacute;rus no interior dos estabelecimentos prisionais. Mesmo que seja este o caso, o indiv&iacute;duo dever&aacute; ser isolado e tratado, n&atilde;o sendo, em hip&oacute;tese alguma, aceit&aacute;vel que apenas por isso seja concedida a liberdade a todos os presos.
Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2218788-49.2020.8.26.0000; Relator (a):&nbsp;Paulo Rossi; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal - Juri -&nbsp;2&ordf; Vara do J&uacute;ri; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tentativa de Homicídio Qualificado - (artigo 121, § 2°, incisos I e III, c/c artigo 14, inciso II, ambos do Código Penal).
Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação concreta, e embora estivessem ausentes os pressupostos e os requisitos previstos no artigo 312 do CPP –  INADMISSIBILIDADE - Há prova da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Tentativa de Homicídio Qualificado - (artigo 121, § 2°, incisos I e III, c/c artigo 14, inciso II, ambos do Código Penal).
Insurgência contra a conversão da prisão em flagrante em preventiva, mediante decisão carente de fundamentação concreta, e embora estivessem ausentes os pressupostos e os requisitos previstos no artigo 312 do CPP –  INADMISSIBILIDADE - Há prova da materialidade da infração e indícios suficientes da vinculação do paciente à autoria. De outro lado, a decisão se encontra suficientemente fundamentada, demonstrando de forma adequada a presença dos requisitos ensejadores da custódia cautelar do paciente em consonância com disposto artigo 93, inciso IX da Carta Magna. Não vislumbrado qualquer constrangimento –  de outra parte, remanescem os requisitos da prisão preventiva.
Paciente pronunciado por suposta prática de tentativa homicídio qualificado –  Insurgência contra o excesso de prazo, vez que se encontra preso cautelarmente desde 29/09/2019 e ainda não foi submetido a julgamento pelo Tribunal do Júri - INADMISSIBILIDADE –  A prisão processual decorrente da pronúncia não se encontra sujeita a qualquer prazo, havendo que se aguardar o julgamento do paciente pelo Tribunal do Júri, conforme proclamado na Súmula 21 do Colendo Superior Tribunal de Justiça: 'Pronunciado o réu, fica superada a alegação do constrangimento ilegal da prisão por excesso de prazo na instrução'. Ademais, a partir da preclusão da decisão de pronúncia, caracterizada demora excessiva, poderá a Defesa requerer o desaforamento do julgamento, nos termos do artigo 428 do CPP.
De outro lado, alega coação ilegal decorrente do indeferimento da prisão domiciliar, requerida com base na Recomendação nº 62/2020 do CNJ, vez que alega ter sido contagiado pelo novo coronavírus (<em>Covid</em>-19) - INADMISSIBILIDADE –  Não há qualquer notícia nos autos acerca do estado de saúde do paciente ou que não seja possível a prestação do devido atendimento no estabelecimento prisional. A Secretaria da Administração Penitenciária, de seu turno, vem adotando providências para evitar a propagação do coronavírus nos presídios do Estado de São Paulo e até o momento não há relatos de disseminação do vírus no interior dos estabelecimentos prisionais. Mesmo que seja este o caso, o indivíduo deverá ser isolado e tratado, não sendo, em hipótese alguma, aceitável que apenas por isso seja concedida a liberdade a todos os presos.
Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3786&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14092003" cdForo="0" >
										0023172-73.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14092003" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14092003);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14092003" style="display: none;" >									
	<div id="textAreaDados_14092003" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O CRIMINAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO O 'RESTABELECIMENTO' DA BENESSE DO LIVRAMENTO CONDICIONAL, ACENANDO-SE COM O PERIGO DE CONT&Aacute;GIO PELA PANDEMIA COVID-19.
DESCABIMENTO DO MANEJO DO HABEAS CORPUS &ndash;  PACIENTE QUE, BENEFICIADO COM A SA&Iacute;DA TEMPOR&Aacute;RIA DE NATAL NO ANO DE 2015, N&Atilde;O RETORNOU AO CUMPRIMENTO DE PENA, SENDO RECAPTURADO NO ESTADO DE MINAS GERAIS &ndash;  PLEITO DE CONCESS&Atilde;O DE BENEF&Iacute;CIOS RELATIVOS &Agrave; EXECU&Ccedil;&Atilde;O PENAL QUE H&Aacute; DE SER APRECIADO PELA AUTORIDADE COMPETENTE, SOB PENA INDESEJ&Aacute;VEL SUPRESS&Atilde;O DE INST&Acirc;NCIA &ndash;  DIREITO ALEGADO, ADEMAIS, QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA EM RAZ&Atilde;O DA PANDEMIA COVID-19, OBEDECIDA NO QUE IMPORTA A RECOMENDA&Ccedil;&Atilde;O CNJ 62/2020 &ndash;  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE N&Atilde;O CARACTERIZADO &ndash;  ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 0023172-73.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara das Execu&ccedil;&otilde;es Criminais e Anexo do J&uacute;ri; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Latrocínio											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO CRIMINAL –  IMPETRAÇÃO VISANDO O 'RESTABELECIMENTO' DA BENESSE DO LIVRAMENTO CONDICIONAL, ACENANDO-SE COM O PERIGO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DESCABIMENTO DO MANEJO DO HABEAS CORPUS –  PACIENTE QUE, BENEFICIADO COM A SAÍDA TEMPORÁRIA DE NATAL NO ANO DE 2015, NÃO RETORNOU AO CUMPRIMENTO DE PENA, SENDO RECAPTURADO NO ESTADO DE MINAS GERAIS –  PLEITO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO CRIMINAL –  IMPETRAÇÃO VISANDO O 'RESTABELECIMENTO' DA BENESSE DO LIVRAMENTO CONDICIONAL, ACENANDO-SE COM O PERIGO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19.
DESCABIMENTO DO MANEJO DO HABEAS CORPUS –  PACIENTE QUE, BENEFICIADO COM A SAÍDA TEMPORÁRIA DE NATAL NO ANO DE 2015, NÃO RETORNOU AO CUMPRIMENTO DE PENA, SENDO RECAPTURADO NO ESTADO DE MINAS GERAIS –  PLEITO DE CONCESSÃO DE BENEFÍCIOS RELATIVOS À EXECUÇÃO PENAL QUE HÁ DE SER APRECIADO PELA AUTORIDADE COMPETENTE, SOB PENA INDESEJÁVEL SUPRESSÃO DE INSTÂNCIA –  DIREITO ALEGADO, ADEMAIS, QUE SE MOSTRARIA CONTROVERSO, OBSERVADA A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA EM RAZÃO DA PANDEMIA <em>COVID</em>-19, OBEDECIDA NO QUE IMPORTA A RECOMENDAÇÃO CNJ 62/2020 –  CONSTRANGIMENTO ILEGAL EVIDENTEMENTE NÃO CARACTERIZADO –  ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3787&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14092002" cdForo="0" >
										0034428-13.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14092002" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14092002);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14092002" style="display: none;" >									
	<div id="textAreaDados_14092002" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR O DEFERIMENTO DA BENESSE DA PRIS&Atilde;O DOMICILIAR, ANTECIPANDO-SE A PROGRESS&Atilde;O DE REGIME POR CONTA DE ALEGADO RISCO DE CONT&Aacute;GIO PELA PANDEMIA COVID-19 &ndash;  DESCABIMENTO &ndash;&ndash;  MANEJO ANTERIOR DE 'WRIT' SOB OS MESMOS FUNDAMENTOS, TODAVIA J&Aacute; PROCESSADO E JULGADO, DENEGANDO-SE A ORDEM &Agrave; UNANIMIDADE &ndash;  PEDIDO QUE SE CONSTITUI EM MERA REITERA&Ccedil;&Atilde;O &ndash;  HABEAS CORPUS INDEFERIDO LIMINARMENTE.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 0034428-13.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR O DEFERIMENTO DA BENESSE DA PRISÃO DOMICILIAR, ANTECIPANDO-SE A PROGRESSÃO DE REGIME POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19 –  DESCABIMENTO ––  MANEJO ANTERIOR DE 'WRIT' SOB OS MESMOS FUNDAMENTOS, TODAVIA JÁ PROCESSADO E JULGADO, DENEGANDO-SE A ORDEM À UNANIMIDADE –  PEDIDO QUE SE CONSTITUI EM MERA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR O DEFERIMENTO DA BENESSE DA PRISÃO DOMICILIAR, ANTECIPANDO-SE A PROGRESSÃO DE REGIME POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em>-19 –  DESCABIMENTO ––  MANEJO ANTERIOR DE 'WRIT' SOB OS MESMOS FUNDAMENTOS, TODAVIA JÁ PROCESSADO E JULGADO, DENEGANDO-SE A ORDEM À UNANIMIDADE –  PEDIDO QUE SE CONSTITUI EM MERA REITERAÇÃO –  HABEAS CORPUS INDEFERIDO LIMINARMENTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3788&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14092068" cdForo="0" >
										2213296-76.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14092068" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14092068);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14092068" style="display: none;" >									
	<div id="textAreaDados_14092068" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash; PRIS&Atilde;O PREVENTIVA &ndash; ROUBO MAJORADO COM EMPREGO DE ARMA DE FOGO, CONCURSO DE AGENTES E RESTRI&Ccedil;&Atilde;O DA LIBERDADE DA V&Iacute;TIMA &ndash; SUBSIST&Ecirc;NCIA DOS REQUISITOS LEGAIS DA CUST&Oacute;DIA CAUTELAR &ndash; CONSTRI&Ccedil;&Atilde;O DA LIBERDADE NECESS&Aacute;RIA &ndash; INSUFICI&Ecirc;NCIA DE MEDIDAS CAUTELARES ALTERNATIVAS &ndash; SINGELA INVOCA&Ccedil;&Atilde;O DA RECOMENDA&Ccedil;&Atilde;O 62/20 DO CNJ QUE N&Atilde;O OUTORGA AO PACIENTE AUTOM&Aacute;TICO DIREITO &Agrave; LIBERDADE PROVIS&Oacute;RIA OU &Agrave; CONCESS&Atilde;O DA PRIS&Atilde;O DOMICILIAR &ndash; EXCESSO DE PRAZO N&Atilde;O EVIDENCIADO &ndash; CONSTRANGIMENTO ILEGAL AUSENTE &ndash; ORDEM DENEGADA. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2213296-76.2020.8.26.0000; Relator (a):&nbsp;Euvaldo Chaib; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Guarulhos -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Euvaldo Chaib
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS – PRISÃO PREVENTIVA – ROUBO MAJORADO COM EMPREGO DE ARMA DE FOGO, CONCURSO DE AGENTES E RESTRIÇÃO DA LIBERDADE DA VÍTIMA – SUBSISTÊNCIA DOS REQUISITOS LEGAIS DA CUSTÓDIA CAUTELAR – CONSTRIÇÃO DA LIBERDADE NECESSÁRIA – INSUFICIÊNCIA DE MEDIDAS CAUTELARES ALTERNATIVAS – SINGELA INVOCAÇÃO DA RECOMENDAÇÃO 62/20 DO CNJ QUE NÃO OUTORGA AO PACIENTE AUTOMÁTICO DIREITO À LIBERDADE PROVISÓRIA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS – PRISÃO PREVENTIVA – ROUBO MAJORADO COM EMPREGO DE ARMA DE FOGO, CONCURSO DE AGENTES E RESTRIÇÃO DA LIBERDADE DA VÍTIMA – SUBSISTÊNCIA DOS REQUISITOS LEGAIS DA CUSTÓDIA CAUTELAR – CONSTRIÇÃO DA LIBERDADE NECESSÁRIA – INSUFICIÊNCIA DE MEDIDAS CAUTELARES ALTERNATIVAS – SINGELA INVOCAÇÃO DA RECOMENDAÇÃO 62/20 DO CNJ QUE NÃO OUTORGA AO PACIENTE AUTOMÁTICO DIREITO À LIBERDADE PROVISÓRIA OU À CONCESSÃO DA PRISÃO DOMICILIAR – EXCESSO DE PRAZO NÃO EVIDENCIADO – CONSTRANGIMENTO ILEGAL AUSENTE – ORDEM DENEGADA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3789&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14091787" cdForo="0" >
										0038162-69.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14091787" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14091787);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14091787" style="display: none;" >									
	<div id="textAreaDados_14091787" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO A REVOGA&Ccedil;&Atilde;O DA PRIS&Atilde;O PREVENTIVA DO PACIENTE &ndash;  ALEGADA FRAGILIDADE DA PROVA E CAR&Ecirc;NCIA DE MOTIVA&Ccedil;&Atilde;O DO DECISUM, DESTACADO AINDA O PERIGO DE CONT&Aacute;GIO PELO 'COVID-19' POR SER O PACIENTE PORTADOR DE ENFERMIDADE &ndash;  PLEITOS SUBSIDI&Aacute;RIOS DE APLICA&Ccedil;&Atilde;O DE MEDIDAS CAUTELARES ALTERNATIVAS OU CONCESS&Atilde;O DE PRIS&Atilde;O DOMICILIAR &ndash;  DESCABIMENTO &ndash;&ndash;  MANEJO ANTERIOR DE 'HABEAS CORPUS' SOB OS MESMOS FUNDAMENTOS, TODAVIA J&Aacute; PROCESSADOS E JULGADOS, DENEGADOS OS PEDIDOS &Agrave; UNANIMIDADE, N&Atilde;O CABENDO A ESTA CORTE REVER SUAS PR&Oacute;PRIAS DELIBERA&Ccedil;&Otilde;ES &ndash;  PEDIDOS QUE SE CONSTITUEM EM MERA REITERA&Ccedil;&Atilde;O &ndash;  HABEAS CORPUS INDEFERIDO LIMINARMENTE.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 0038162-69.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Sorocaba/DEECRIM UR10 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 10&ordf; RAJ; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  IMPETRAÇÃO VISANDO A REVOGAÇÃO DA PRISÃO PREVENTIVA DO PACIENTE –  ALEGADA FRAGILIDADE DA PROVA E CARÊNCIA DE MOTIVAÇÃO DO DECISUM, DESTACADO AINDA O PERIGO DE CONTÁGIO PELO '<em>COVID</em>-19' POR SER O PACIENTE PORTADOR DE ENFERMIDADE –  PLEITOS SUBSIDIÁRIOS DE APLICAÇÃO DE MEDIDAS CAUTELARES ALTERNATIVAS OU CONCESSÃO DE PRISÃO DOMICILIAR –  DESCABIMENTO ––  MANEJO ANTERIOR DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  IMPETRAÇÃO VISANDO A REVOGAÇÃO DA PRISÃO PREVENTIVA DO PACIENTE –  ALEGADA FRAGILIDADE DA PROVA E CARÊNCIA DE MOTIVAÇÃO DO DECISUM, DESTACADO AINDA O PERIGO DE CONTÁGIO PELO '<em>COVID</em>-19' POR SER O PACIENTE PORTADOR DE ENFERMIDADE –  PLEITOS SUBSIDIÁRIOS DE APLICAÇÃO DE MEDIDAS CAUTELARES ALTERNATIVAS OU CONCESSÃO DE PRISÃO DOMICILIAR –  DESCABIMENTO ––  MANEJO ANTERIOR DE 'HABEAS CORPUS' SOB OS MESMOS FUNDAMENTOS, TODAVIA JÁ PROCESSADOS E JULGADOS, DENEGADOS OS PEDIDOS À UNANIMIDADE, NÃO CABENDO A ESTA CORTE REVER SUAS PRÓPRIAS DELIBERAÇÕES –  PEDIDOS QUE SE CONSTITUEM EM MERA REITERAÇÃO –  HABEAS CORPUS INDEFERIDO LIMINARMENTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3790&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14091774" cdForo="0" >
										2180368-72.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14091774" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14091774);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14091774" style="display: none;" >									
	<div id="textAreaDados_14091774" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  TR&Aacute;FICO DE DROGAS &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO IMPUGNAR A CUST&Oacute;DIA PREVENTIVA DO PACIENTE &ndash;  ALEGA&Ccedil;&Otilde;ES DE FRAGILIDADE PROBAT&Oacute;RIA DA ACUSA&Ccedil;&Atilde;O, APONTANDO-SE NULIDADE DO FLAGRANTE POR IRREGULARIDADES E M&Aacute; CONDUTA POLICIAL &ndash;  AUS&Ecirc;NCIA DOS REQUISITOS DA PREVENTIVA DIANTE DE CONDI&Ccedil;&Otilde;ES PESSOAIS FAVOR&Aacute;VEIS, ACENANDO-SE DE RESTO COM RISCO DECORRENTE DA PANDEMIA 'COVID-19' PARA BUSCAR A IMPOSI&Ccedil;&Atilde;O DE MEDIDAS CAUTELARES DIVERSAS.
DECRETO DE CUST&Oacute;DIA PREVENTIVA E SUCESSIVO INDEFERIMENTO DE PLEITOS DE REVOGA&Ccedil;&Atilde;O QUE SE AFIGURAM MOTIVADOS, SATISFEITA A EXIG&Ecirc;NCIA CONSTITUCIONAL (CF, ART. 93, XI).
DESCABIMENTO DA IMPETRA&Ccedil;&Atilde;O &ndash;  INADMISSIBILIDADE DE DILA&Ccedil;&Atilde;O PROBAT&Oacute;RIA NA VIA DO WRIT &ndash;  MATERIALIDADE PROVADA E IND&Iacute;CIOS DE AUTORIA CRIMINOSA, INEG&Aacute;VEIS A GRAVIDADE DOS FATOS E A PERICULOSIDADE DO AGENTE, NO CASO REINCIDENTE ESPEC&Iacute;FICO, JUSTIFICADA A CUST&Oacute;DIA PREVENTIVA PARA GARANTIA DA ORDEM P&Uacute;BLICA &ndash;  VEDA&Ccedil;&Atilde;O DO EXERC&Iacute;CIO DE PREVIS&Atilde;O DA FUTURA DOSAGEM DAS PENAS NA VIA DO HABEAS CORPUS, A CONSTITUIR-SE EM MERA SUPOSI&Ccedil;&Atilde;O &ndash;  PRECEDENTES &ndash;  INADEQUA&Ccedil;&Atilde;O, NO CASO, DE QUAISQUER MEDIDAS CAUTELARES DIVERSAS, AUSENTE AFRONTA AO PRINC&Iacute;PIO DA PRESUN&Ccedil;&Atilde;O DE INOC&Ecirc;NCIA &ndash;  CONSTRANGIMENTO ILEGAL N&Atilde;O CARACTERIZADO &ndash;  ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2180368-72.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Salto -&nbsp;1&ordf; Vara; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Associação para a Produção e Tráfico e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  TRÁFICO DE DROGAS –  IMPETRAÇÃO VISANDO IMPUGNAR A CUSTÓDIA PREVENTIVA DO PACIENTE –  ALEGAÇÕES DE FRAGILIDADE PROBATÓRIA DA ACUSAÇÃO, APONTANDO-SE NULIDADE DO FLAGRANTE POR IRREGULARIDADES E MÁ CONDUTA POLICIAL –  AUSÊNCIA DOS REQUISITOS DA PREVENTIVA DIANTE DE CONDIÇÕES PESSOAIS FAVORÁVEIS, ACENANDO-SE DE RESTO COM RISCO DECORRENTE DA PANDEMIA '<em>COVID</em>-19' PARA BUSCAR A
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  TRÁFICO DE DROGAS –  IMPETRAÇÃO VISANDO IMPUGNAR A CUSTÓDIA PREVENTIVA DO PACIENTE –  ALEGAÇÕES DE FRAGILIDADE PROBATÓRIA DA ACUSAÇÃO, APONTANDO-SE NULIDADE DO FLAGRANTE POR IRREGULARIDADES E MÁ CONDUTA POLICIAL –  AUSÊNCIA DOS REQUISITOS DA PREVENTIVA DIANTE DE CONDIÇÕES PESSOAIS FAVORÁVEIS, ACENANDO-SE DE RESTO COM RISCO DECORRENTE DA PANDEMIA '<em>COVID</em>-19' PARA BUSCAR A IMPOSIÇÃO DE MEDIDAS CAUTELARES DIVERSAS.
DECRETO DE CUSTÓDIA PREVENTIVA E SUCESSIVO INDEFERIMENTO DE PLEITOS DE REVOGAÇÃO QUE SE AFIGURAM MOTIVADOS, SATISFEITA A EXIGÊNCIA CONSTITUCIONAL (CF, ART. 93, XI).
DESCABIMENTO DA IMPETRAÇÃO –  INADMISSIBILIDADE DE DILAÇÃO PROBATÓRIA NA VIA DO WRIT –  MATERIALIDADE PROVADA E INDÍCIOS DE AUTORIA CRIMINOSA, INEGÁVEIS A GRAVIDADE DOS FATOS E A PERICULOSIDADE DO AGENTE, NO CASO REINCIDENTE ESPECÍFICO, JUSTIFICADA A CUSTÓDIA PREVENTIVA PARA GARANTIA DA ORDEM PÚBLICA –  VEDAÇÃO DO EXERCÍCIO DE PREVISÃO DA FUTURA DOSAGEM DAS PENAS NA VIA DO HABEAS CORPUS, A CONSTITUIR-SE EM MERA SUPOSIÇÃO –  PRECEDENTES –  INADEQUAÇÃO, NO CASO, DE QUAISQUER MEDIDAS CAUTELARES DIVERSAS, AUSENTE AFRONTA AO PRINCÍPIO DA PRESUNÇÃO DE INOCÊNCIA –  CONSTRANGIMENTO ILEGAL NÃO CARACTERIZADO –  ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3791&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14091758" cdForo="0" >
										2227734-10.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14091758" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14091758);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14091758" style="display: none;" >									
	<div id="textAreaDados_14091758" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  EXECU&Ccedil;&Atilde;O PENAL &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO ASSEGURAR O DEFERIMENTO DA BENESSE DA PRIS&Atilde;O DOMICILIAR, POR CONTA DE ALEGADO RISCO DE CONT&Aacute;GIO PELA PANDEMIA COVID 19.
DENEGA&Ccedil;&Atilde;O DO BENEF&Iacute;CIO QUE SE AFIGUROU SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZ&Otilde;ES DE DECIDIR E NEM DEDUZINDO IRRESIGNA&Ccedil;&Atilde;O RECURSAL NO JU&Iacute;ZO DE ORIGEM.
IMPETRA&Ccedil;&Atilde;O EXCEPCIONALMENTE CONHECIDA &ndash;  PLEITO DE MODIFICA&Ccedil;&Atilde;O OU REEXAME DO JU&Iacute;ZO DE INDIVIDUALIZA&Ccedil;&Atilde;O DA SAN&Ccedil;&Atilde;O PENAL, NOTADAMENTE QUANTO &Agrave; FIXA&Ccedil;&Atilde;O OU MUDAN&Ccedil;A REGIME DE CUMPRIMENTO DA PENA, QUE &Eacute; ESTRANHO AO CABIMENTO DE HABEAS CORPUS &ndash;  PRECEDENTES DA JURISPRUD&Ecirc;NCIA &ndash;  DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, AUSENTE DEMONSTRA&Ccedil;&Atilde;O DE RISCO CONCRETO &Agrave; SA&Uacute;DE E OBSERVADA DE RESTO A TOMADA DE PROVID&Ecirc;NCIAS PELA ADMINISTRA&Ccedil;&Atilde;O PENITENCI&Aacute;RIA EM RAZ&Atilde;O DA PANDEMIA COVID-19 &ndash;  RECOMENDA&Ccedil;&Atilde;O DO CNJ, DE RESTO, QUE N&Atilde;O ERIGE EM ORDEM DE SOLTURA, OPORTUNA A LEMBRAN&Ccedil;A DO PERIGO DE SACRIFICAR, DE FORMA DESARRAZOADA E DESPROPORCIONAL, O DIREITO DE TODOS &Agrave; SEGURAN&Ccedil;A P&Uacute;BLICA E SUBVERTER OS CARACTERES PEDAG&Oacute;GICO E SANCIONAT&Oacute;RIO &Iacute;NSITOS &Agrave;S EXECU&Ccedil;&Otilde;ES DE SENTEN&Ccedil;A PENAL &ndash;   CONSTRANGIMENTO ILEGAL N&Atilde;O CARACTERIZADO &ndash;  ORDEM DENEGADA&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2227734-10.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra o Patrimônio											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR O DEFERIMENTO DA BENESSE DA PRISÃO DOMICILIAR, POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em> 19.
DENEGAÇÃO DO BENEFÍCIO QUE SE AFIGUROU SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NEM DEDUZINDO IRRESIGNAÇÃO RECURSAL NO JUÍZO DE ORIGEM.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  EXECUÇÃO PENAL –  IMPETRAÇÃO VISANDO ASSEGURAR O DEFERIMENTO DA BENESSE DA PRISÃO DOMICILIAR, POR CONTA DE ALEGADO RISCO DE CONTÁGIO PELA PANDEMIA <em>COVID</em> 19.
DENEGAÇÃO DO BENEFÍCIO QUE SE AFIGUROU SUFICIENTEMENTE MOTIVADA, EXPOSTAS AS RAZÕES DE DECIDIR E NEM DEDUZINDO IRRESIGNAÇÃO RECURSAL NO JUÍZO DE ORIGEM.
IMPETRAÇÃO EXCEPCIONALMENTE CONHECIDA –  PLEITO DE MODIFICAÇÃO OU REEXAME DO JUÍZO DE INDIVIDUALIZAÇÃO DA SANÇÃO PENAL, NOTADAMENTE QUANTO À FIXAÇÃO OU MUDANÇA REGIME DE CUMPRIMENTO DA PENA, QUE É ESTRANHO AO CABIMENTO DE HABEAS CORPUS –  PRECEDENTES DA JURISPRUDÊNCIA –  DIREITO ALEGADO QUE SE MOSTRARIA CONTROVERSO, AUSENTE DEMONSTRAÇÃO DE RISCO CONCRETO À SAÚDE E OBSERVADA DE RESTO A TOMADA DE PROVIDÊNCIAS PELA ADMINISTRAÇÃO PENITENCIÁRIA EM RAZÃO DA PANDEMIA <em>COVID</em>-19 –  RECOMENDAÇÃO DO CNJ, DE RESTO, QUE NÃO ERIGE EM ORDEM DE SOLTURA, OPORTUNA A LEMBRANÇA DO PERIGO DE SACRIFICAR, DE FORMA DESARRAZOADA E DESPROPORCIONAL, O DIREITO DE TODOS À SEGURANÇA PÚBLICA E SUBVERTER OS CARACTERES PEDAGÓGICO E SANCIONATÓRIO ÍNSITOS ÀS EXECUÇÕES DE SENTENÇA PENAL –   CONSTRANGIMENTO ILEGAL NÃO CARACTERIZADO –  ORDEM DENEGADA								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3792&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14091980" cdForo="0" >
										2195153-39.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14091980" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14091980);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14091980" style="display: none;" >									
	<div id="textAreaDados_14091980" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2195153-39.2020.8.26.0000; Relator (a):&nbsp;Xavier de Souza; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 27&ordf; CJ - Pre. Prudente -&nbsp;Vara Plant&atilde;o - Presidente Prudente; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Xavier de Souza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3793&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14091478" cdForo="0" >
										2245445-28.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14091478" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14091478);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14091478" style="display: none;" >									
	<div id="textAreaDados_14091478" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Tr&aacute;fico de entorpecentes &ndash;  Pris&atilde;o em flagrante convertida em preventiva &ndash;  Pedido revoga&ccedil;&atilde;o &ndash;  Descabimento &ndash;  Decis&atilde;o devidamente fundamentada &ndash;  A gravidade concreta da conduta, as circunst&acirc;ncias da pris&atilde;o e a quantidade e diversidade de entorpecentes apreendidos, justificam a necessidade da pris&atilde;o cautelar e inviabilizam, neste instante, a an&aacute;lise de eventual proposta de acordo de n&atilde;o persecu&ccedil;&atilde;o penal e de poss&iacute;vel e futura aplica&ccedil;&atilde;o da causa especial de diminui&ccedil;&atilde;o de pena  preconizada no artigo 33, &sect; 4&ordm;, da Lei de Drogas &ndash;  Necessidade de dila&ccedil;&atilde;o probat&oacute;ria para aferi&ccedil;&atilde;o de que o paciente n&atilde;o se dedica a atividades criminosas ou integre organiza&ccedil;&atilde;o criminosa &ndash;  Presentes os requisitos dos artigos 312, e 313, I, ambos do C&oacute;digo de Processo Penal &ndash;  Meio impr&oacute;prio para an&aacute;lise de prova &ndash;  Insufici&ecirc;ncia das medidas cautelares diversas da pris&atilde;o &ndash;  Constrangimento ilegal n&atilde;o evidenciado &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2245445-28.2020.8.26.0000; Relator (a):&nbsp;Fernando Torres Garcia; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;DIPO 3 - Se&ccedil;&atilde;o 3.2.1; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Torres Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico de entorpecentes –  Prisão em flagrante convertida em preventiva –  Pedido revogação –  Descabimento –  Decisão devidamente fundamentada –  A gravidade concreta da conduta, as circunstâncias da prisão e a quantidade e diversidade de entorpecentes apreendidos, justificam a necessidade da prisão cautelar e inviabilizam, neste instante, a análise de eventual proposta de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico de entorpecentes –  Prisão em flagrante convertida em preventiva –  Pedido revogação –  Descabimento –  Decisão devidamente fundamentada –  A gravidade concreta da conduta, as circunstâncias da prisão e a quantidade e diversidade de entorpecentes apreendidos, justificam a necessidade da prisão cautelar e inviabilizam, neste instante, a análise de eventual proposta de acordo de não persecução penal e de possível e futura aplicação da causa especial de diminuição de pena  preconizada no artigo 33, § 4º, da Lei de Drogas –  Necessidade de dilação probatória para aferição de que o paciente não se dedica a atividades criminosas ou integre organização criminosa –  Presentes os requisitos dos artigos 312, e 313, I, ambos do Código de Processo Penal –  Meio impróprio para análise de prova –  Insuficiência das medidas cautelares diversas da prisão –  Constrangimento ilegal não evidenciado –  Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3794&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14091330" cdForo="0" >
										0025082-38.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14091330" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14091330);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14091330" style="display: none;" >									
	<div id="textAreaDados_14091330" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 0025082-38.2020.8.26.0000; Relator (a):&nbsp;Ang&eacute;lica de Almeida; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Rio das Pedras -&nbsp;Vara &Uacute;nica; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Angélica de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio das Pedras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3795&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14090883" cdForo="0" >
										2239847-93.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14090883" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14090883);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14090883" style="display: none;" >									
	<div id="textAreaDados_14090883" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2239847-93.2020.8.26.0000; Relator (a):&nbsp;Francisco Orlando; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro de Guaruj&aacute; -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Orlando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3796&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14090873" cdForo="0" >
										2212073-88.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14090873" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14090873);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14090873" style="display: none;" >									
	<div id="textAreaDados_14090873" class="mensagemSemFormatacao" >
		Habeas Corpus. Liminar. Tr&aacute;fico de entorpecentes. &ndash;  Paciente jovem, prim&aacute;rio, com resid&ecirc;ncia certa. Adequada e suficiente, tendo em vista a necessidade de preserva&ccedil;&atilde;o de certa cautelaridade,  a substitui&ccedil;&atilde;o da pris&atilde;o preventiva por medidas cautelares diversas do encarceramento. Delito desprovido de viol&ecirc;ncia ou grave amea&ccedil;a contra pessoa. Art. 4&ordm;, I, c, da Recomenda&ccedil;&atilde;o n&ordm; 62, CNJ. Diante de situa&ccedil;&atilde;o inusitada e grav&iacute;ssima, instalada pela pandemia da Covid-19, devem ser consideradas com primazia as medidas alternativas &agrave; pris&atilde;o. Ordem concedida para, convalidada a liminar, substituir a pris&atilde;o preventiva pelas medidas cautelares previstas no artigo 319, I, IV e V, do C&oacute;digo de Processo Penal.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2212073-88.2020.8.26.0000; Relator (a):&nbsp;Ang&eacute;lica de Almeida; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Ourinhos -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Angélica de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ourinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Liminar. Tráfico de entorpecentes. –  Paciente jovem, primário, com residência certa. Adequada e suficiente, tendo em vista a necessidade de preservação de certa cautelaridade,  a substituição da prisão preventiva por medidas cautelares diversas do encarceramento. Delito desprovido de violência ou grave ameaça contra pessoa. Art. 4º, I, c, da Recomendação nº 62, CNJ. Diante de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Liminar. Tráfico de entorpecentes. –  Paciente jovem, primário, com residência certa. Adequada e suficiente, tendo em vista a necessidade de preservação de certa cautelaridade,  a substituição da prisão preventiva por medidas cautelares diversas do encarceramento. Delito desprovido de violência ou grave ameaça contra pessoa. Art. 4º, I, c, da Recomendação nº 62, CNJ. Diante de situação inusitada e gravíssima, instalada pela pandemia da <em>Covid</em>-19, devem ser consideradas com primazia as medidas alternativas à prisão. Ordem concedida para, convalidada a liminar, substituir a prisão preventiva pelas medidas cautelares previstas no artigo 319, I, IV e V, do Código de Processo Penal.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3797&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14090870" cdForo="0" >
										2202547-97.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14090870" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14090870);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14090870" style="display: none;" >									
	<div id="textAreaDados_14090870" class="mensagemSemFormatacao" >
		Habeas Corpus. Pandemia da COVID-19. Paciente integrante do grupo de risco. Pris&atilde;o domiciliar &ndash;  A&ccedil;&atilde;o aut&ocirc;noma de impugna&ccedil;&atilde;o a decis&otilde;es proferidas no &acirc;mbito da Justi&ccedil;a Criminal. Conhecimento. Estado de sa&uacute;de preservado. Condena&ccedil;&atilde;o pela pr&aacute;tica de crime hediondo. N&atilde;o demonstrada situa&ccedil;&atilde;o excepcional que justifique seja observado o teor da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2202547-97.2020.8.26.0000; Relator (a):&nbsp;Ang&eacute;lica de Almeida; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Sorocaba/DEECRIM UR10 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 10&ordf; RAJ; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra a Dignidade Sexual											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Angélica de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14090870" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas Corpus. Pandemia da <em>COVID</em>-19. Paciente integrante do grupo de risco. Prisão domiciliar –  Ação autônoma de impugnação a decisões proferidas no âmbito da Justiça Criminal. Conhecimento. Estado de saúde preservado. Condenação pela prática de crime hediondo. Não demonstrada situação excepcional que justifique seja observado o teor da Recomendação nº 62 do CNJ. Ordem denegada.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3798&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14090855" cdForo="0" >
										2204404-81.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14090855" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14090855);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14090855" style="display: none;" >									
	<div id="textAreaDados_14090855" class="mensagemSemFormatacao" >
		Habeas Corpus. Liminar. Tr&aacute;fico de entorpecentes. &ndash;  Paciente jovem, prim&aacute;rio, com resid&ecirc;ncia certa. Adequada e suficiente, tendo em vista a necessidade de preserva&ccedil;&atilde;o de certa cautelaridade,  a substitui&ccedil;&atilde;o da pris&atilde;o preventiva por medidas cautelares diversas do encarceramento. Delito desprovido de viol&ecirc;ncia ou grave amea&ccedil;a contra pessoa. Art. 4&ordm;, I, c, da Recomenda&ccedil;&atilde;o n&ordm; 62, CNJ. Diante de situa&ccedil;&atilde;o inusitada e grav&iacute;ssima, instalada pela pandemia da Covid-19, devem ser consideradas com primazia as medidas alternativas &agrave; pris&atilde;o. Ordem concedida para, convalidada a liminar, substituir a pris&atilde;o preventiva pelas medidas cautelares previstas no artigo 319, I e IV, do C&oacute;digo de Processo Penal.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2204404-81.2020.8.26.0000; Relator (a):&nbsp;Ang&eacute;lica de Almeida; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Criminal; Foro de Atibaia -&nbsp;1&ordf; Vara Criminal Inf&acirc;ncia e Juventude; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Angélica de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Liminar. Tráfico de entorpecentes. –  Paciente jovem, primário, com residência certa. Adequada e suficiente, tendo em vista a necessidade de preservação de certa cautelaridade,  a substituição da prisão preventiva por medidas cautelares diversas do encarceramento. Delito desprovido de violência ou grave ameaça contra pessoa. Art. 4º, I, c, da Recomendação nº 62, CNJ. Diante de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Liminar. Tráfico de entorpecentes. –  Paciente jovem, primário, com residência certa. Adequada e suficiente, tendo em vista a necessidade de preservação de certa cautelaridade,  a substituição da prisão preventiva por medidas cautelares diversas do encarceramento. Delito desprovido de violência ou grave ameaça contra pessoa. Art. 4º, I, c, da Recomendação nº 62, CNJ. Diante de situação inusitada e gravíssima, instalada pela pandemia da <em>Covid</em>-19, devem ser consideradas com primazia as medidas alternativas à prisão. Ordem concedida para, convalidada a liminar, substituir a prisão preventiva pelas medidas cautelares previstas no artigo 319, I e IV, do Código de Processo Penal.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3799&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14090848" cdForo="0" >
										2237629-92.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14090848" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14090848);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14090848" style="display: none;" >									
	<div id="textAreaDados_14090848" class="mensagemSemFormatacao" >
		
Habeas Corpus &ndash;  Recepta&ccedil;&atilde;o (artigo 180, caput, do C&oacute;digo Penal) &ndash;  Decis&atilde;o que converteu a pris&atilde;o em flagrante do autuado em preventiva, concedendo a ele o benef&iacute;cio da liberdade provis&oacute;ria mediante imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o, dentre elas a fian&ccedil;a, no valor de um sal&aacute;rio m&iacute;nimo, a ser recolhida no primeiro dia &uacute;til subsequente &agrave; soltura e o recolhimento domiciliar no per&iacute;odo noturno (das 22:00 &agrave;s 06:00 horas) e nos dias de folga &ndash;  Impetra&ccedil;&atilde;o pleiteando o afastamento da fian&ccedil;a como condi&ccedil;&atilde;o para manuten&ccedil;&atilde;o da liberta&ccedil;&atilde;o do paciente &ndash;  Cabimento &ndash;  Paciente que n&atilde;o possui condi&ccedil;&otilde;es financeiras de arcar com o pagamento da fian&ccedil;a, sendo assistido pela Defensoria P&uacute;blica, que tem por mister defender os necessitados, conforme artigo 5&ordm;, inciso LXXIV, da Constitui&ccedil;&atilde;o Federal &ndash;  Hip&oacute;tese prevista no artigo 350 do C&oacute;digo de Processo Penal &ndash;  Possibilidade de afastamento da fian&ccedil;a arbitrada. &ndash;  Impossibilidade de afastamento da medida cautelar relativa ao recolhimento domiciliar noturno ante a inexist&ecirc;ncia de provas concretas que comprovem a atividade laboral alegada pelo paciente &ndash;  Afastada cautelar referente ao recolhimento da fian&ccedil;a e mantidas as demais medidas impostas pela primeira inst&acirc;ncia &ndash;  Precedentes do Col. STJ e desta Colenda 16&ordf; C&acirc;mara de Direito Criminal &ndash;  ORDEM CONCEDIDA PARA AFASTAR A MEDIDA CAUTELAR DE PRESTA&Ccedil;&Atilde;O DE FIAN&Ccedil;A, MANTENDO-SE AS DEMAIS CAUTELARES J&Aacute; FIXADAS PELA PRIMEIRA INST&Acirc;NCIA &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2237629-92.2020.8.26.0000; Relator (a):&nbsp;Osni Pereira; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;DIPO 4 - Se&ccedil;&atilde;o 4.2.3; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Receptação											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Osni Pereira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Habeas Corpus –  Receptação (artigo 180, caput, do Código Penal) –  Decisão que converteu a prisão em flagrante do autuado em preventiva, concedendo a ele o benefício da liberdade provisória mediante imposição de medidas cautelares diversas da prisão, dentre elas a fiança, no valor de um salário mínimo, a ser recolhida no primeiro dia útil subsequente à soltura e o recolhimento domiciliar no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Habeas Corpus –  Receptação (artigo 180, caput, do Código Penal) –  Decisão que converteu a prisão em flagrante do autuado em preventiva, concedendo a ele o benefício da liberdade provisória mediante imposição de medidas cautelares diversas da prisão, dentre elas a fiança, no valor de um salário mínimo, a ser recolhida no primeiro dia útil subsequente à soltura e o recolhimento domiciliar no período noturno (das 22:00 às 06:00 horas) e nos dias de folga –  Impetração pleiteando o afastamento da fiança como condição para manutenção da libertação do paciente –  Cabimento –  Paciente que não possui condições financeiras de arcar com o pagamento da fiança, sendo assistido pela Defensoria Pública, que tem por mister defender os necessitados, conforme artigo 5º, inciso LXXIV, da Constituição Federal –  Hipótese prevista no artigo 350 do Código de Processo Penal –  Possibilidade de afastamento da fiança arbitrada. –  Impossibilidade de afastamento da medida cautelar relativa ao recolhimento domiciliar noturno ante a inexistência de provas concretas que comprovem a atividade laboral alegada pelo paciente –  Afastada cautelar referente ao recolhimento da fiança e mantidas as demais medidas impostas pela primeira instância –  Precedentes do Col. STJ e desta Colenda 16ª Câmara de Direito Criminal –  ORDEM CONCEDIDA PARA AFASTAR A MEDIDA CAUTELAR DE PRESTAÇÃO DE FIANÇA, MANTENDO-SE AS DEMAIS CAUTELARES JÁ FIXADAS PELA PRIMEIRA INSTÂNCIA 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3800&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14090639" cdForo="0" >
										2188528-86.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14090639" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14090639);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14090639" style="display: none;" >									
	<div id="textAreaDados_14090639" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Tr&aacute;fico de drogas majorado pelo envolvimento de adolescente (artigos 33, caput, e 40, inciso VI, ambos da Lei 11.343/2006) &ndash;  Decis&atilde;o que, nos autos da a&ccedil;&atilde;o penal n&ordm; 1501400-18.2020.8.26.0537, indeferiu pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva &ndash;  Impetra&ccedil;&atilde;o arguindo, preliminarmente, a nulidade do flagrante, em virtude da pris&atilde;o do paciente ter sido realizada por guardas municipais. No m&eacute;rito, pede a concess&atilde;o de liberdade provis&oacute;ria, com fundamento (1) na aus&ecirc;ncia de requisitos legais para decreta&ccedil;&atilde;o da cust&oacute;dia cautelar; e (2) na Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do Conselho Nacional de Justi&ccedil;a.
PRELIMINAR &ndash;  Nulidade do flagrante &ndash;  Quest&atilde;o prejudicada, pois a cust&oacute;dia do paciente decorre, agora, de outro t&iacute;tulo, n&atilde;o mais do flagrante, e sim de pris&atilde;o preventiva &ndash;  No mais, aos guardas municipais reconhece-se o poder de prender em flagrante toda e qualquer pessoa que se encontra em situa&ccedil;&atilde;o de flagrante delito. Interpreta&ccedil;&atilde;o conjunta do disposto no artigo 301 do C&oacute;digo de Processo Penal com o artigo 5&ordm;, inciso IV da Lei 13.022/2014. A afirma&ccedil;&atilde;o &eacute; marcada pela l&oacute;gica de resguardo da seguran&ccedil;a p&uacute;blica e de recomposi&ccedil;&atilde;o imediata da ordem diante dos ataques que s&atilde;o realizados por quem se encontra em situa&ccedil;&atilde;o de flagrante. Se a qualquer do povo n&atilde;o se impede a execu&ccedil;&atilde;o da pris&atilde;o em flagrante, como maior raz&atilde;o n&atilde;o se deve obst&aacute;-la por quem exerce fun&ccedil;&atilde;o p&uacute;blica colaborativa com os demais &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica. Precedentes &ndash;  Preliminar rejeitada.
M&Eacute;RITO &ndash;  Relaxamento da pris&atilde;o com fundamento (1) na aus&ecirc;ncia de requisitos legais para decreta&ccedil;&atilde;o da cust&oacute;dia cautelar; e (2) na Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do Conselho Nacional de Justi&ccedil;a &ndash;  Cabimento &ndash;  Paciente prim&aacute;rio, menor relativo e sem registro de antecedentes criminais &ndash;  Quantidade apreendida de entorpecentes que n&atilde;o pode ser considerada exagerada em compara&ccedil;&atilde;o a tantos outros casos julgados por este Egr&eacute;gio Tribunal de Justi&ccedil;a [217 (duzentos e dezessete) por&ccedil;&otilde;es de &quot;maconha&quot;, com peso total l&iacute;quido de 432,65g (quatrocentos e trinta e dois gramas e sessenta e cinco centigramas); 37 (trinta e sete) por&ccedil;&otilde;es de coca&iacute;na com massa l&iacute;quida de 21,78 (vinte e uma gramas e setenta e oito centigramas); 87 (oitenta e sete) por&ccedil;&otilde;es de coca&iacute;na na forma de crack com massa l&iacute;quida de 18,05g (dezoito gramas e cinco centigramas)] &ndash;  Gravidade do crime que, por si s&oacute;, n&atilde;o pode ensejar a manuten&ccedil;&atilde;o da cust&oacute;dia cautelar &ndash;  Possibilidade, em princ&iacute;pio, de oportuna aplica&ccedil;&atilde;o da causa de diminui&ccedil;&atilde;o prevista no artigo 33, &sect; 4&ordm;, da Lei n&ordm; 11.343/2006, bem como de substitui&ccedil;&atilde;o da pena privativa de liberdade por restritivas de direitos ou, at&eacute; mesmo, fixa&ccedil;&atilde;o de regime diverso do fechado para expia&ccedil;&atilde;o da reprimenda corporal, caso haja condena&ccedil;&atilde;o &ndash;  Precedentes desta Colenda 16&ordf; C&acirc;mara de Direito Criminal em casos an&aacute;logos &ndash;  Constrangimento ilegal configurado &ndash;  CONCESS&Atilde;O DA ORDEM PARA DEFERIR A LIBERDADE PROVIS&Oacute;RIA AO PACIENTE COM IMPOSI&Ccedil;&Atilde;O DE MEDIDAS CAUTELARES DIVERSAS DA PRIS&Atilde;O (artigo 319, incisos III, IV e V, do CPP.) &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2188528-86.2020.8.26.0000; Relator (a):&nbsp;Osni Pereira; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Bernardo do Campo -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 26/10/2020; Data de Registro: 26/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Osni Pereira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico de drogas majorado pelo envolvimento de adolescente (artigos 33, caput, e 40, inciso VI, ambos da Lei 11.343/2006) –  Decisão que, nos autos da ação penal nº 1501400-18.2020.8.26.0537, indeferiu pedido de revogação da prisão preventiva –  Impetração arguindo, preliminarmente, a nulidade do flagrante, em virtude da prisão do paciente ter sido realizada por guardas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico de drogas majorado pelo envolvimento de adolescente (artigos 33, caput, e 40, inciso VI, ambos da Lei 11.343/2006) –  Decisão que, nos autos da ação penal nº 1501400-18.2020.8.26.0537, indeferiu pedido de revogação da prisão preventiva –  Impetração arguindo, preliminarmente, a nulidade do flagrante, em virtude da prisão do paciente ter sido realizada por guardas municipais. No mérito, pede a concessão de liberdade provisória, com fundamento (1) na ausência de requisitos legais para decretação da custódia cautelar; e (2) na Recomendação nº 62/2020 do Conselho Nacional de Justiça.
PRELIMINAR –  Nulidade do flagrante –  Questão prejudicada, pois a custódia do paciente decorre, agora, de outro título, não mais do flagrante, e sim de prisão preventiva –  No mais, aos guardas municipais reconhece-se o poder de prender em flagrante toda e qualquer pessoa que se encontra em situação de flagrante delito. Interpretação conjunta do disposto no artigo 301 do Código de Processo Penal com o artigo 5º, inciso IV da Lei 13.022/2014. A afirmação é marcada pela lógica de resguardo da segurança pública e de recomposição imediata da ordem diante dos ataques que são realizados por quem se encontra em situação de flagrante. Se a qualquer do povo não se impede a execução da prisão em flagrante, como maior razão não se deve obstá-la por quem exerce função pública colaborativa com os demais órgãos de segurança pública. Precedentes –  Preliminar rejeitada.
MÉRITO –  Relaxamento da prisão com fundamento (1) na ausência de requisitos legais para decretação da custódia cautelar; e (2) na Recomendação nº 62/2020 do Conselho Nacional de Justiça –  Cabimento –  Paciente primário, menor relativo e sem registro de antecedentes criminais –  Quantidade apreendida de entorpecentes que não pode ser considerada exagerada em comparação a tantos outros casos julgados por este Egrégio Tribunal de Justiça [217 (duzentos e dezessete) porções de "maconha", com peso total líquido de 432,65g (quatrocentos e trinta e dois gramas e sessenta e cinco centigramas); 37 (trinta e sete) porções de cocaína com massa líquida de 21,78 (vinte e uma gramas e setenta e oito centigramas); 87 (oitenta e sete) porções de cocaína na forma de crack com massa líquida de 18,05g (dezoito gramas e cinco centigramas)] –  Gravidade do crime que, por si só, não pode ensejar a manutenção da custódia cautelar –  Possibilidade, em princípio, de oportuna aplicação da causa de diminuição prevista no artigo 33, § 4º, da Lei nº 11.343/2006, bem como de substituição da pena privativa de liberdade por restritivas de direitos ou, até mesmo, fixação de regime diverso do fechado para expiação da reprimenda corporal, caso haja condenação –  Precedentes desta Colenda 16ª Câmara de Direito Criminal em casos análogos –  Constrangimento ilegal configurado –  CONCESSÃO DA ORDEM PARA DEFERIR A LIBERDADE PROVISÓRIA AO PACIENTE COM IMPOSIÇÃO DE MEDIDAS CAUTELARES DIVERSAS DA PRISÃO (artigo 319, incisos III, IV e V, do CPP.) 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3781 a 3800
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A189" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A188" style="padding-left:4px" >
						188
					</a>
				
			
		
			
				
				
					<a name="A189" style="padding-left:4px" >
						189
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						190
					</span>
				
				
			
		
			
				
				
					<a name="A191" style="padding-left:4px" >
						191
					</a>
				
			
		
			
				
				
					<a name="A192" style="padding-left:4px" >
						192
					</a>
				
			
		

		
			<a name="A191" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
