







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18141&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13675082" cdForo="0" >
										2059494-58.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13675082" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13675082);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13675082" style="display: none;" >									
	<div id="textAreaDados_13675082" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Roubo &ndash;  Pris&atilde;o preventiva &ndash;  Intelig&ecirc;ncia dos artigos 312 e 313 do C&oacute;digo de Processo Penal &ndash;  Requisitos objetivos e subjetivos verificados &ndash;  Decis&atilde;o do Ju&iacute;zo fundamentada &ndash;  Liberdade provis&oacute;ria incab&iacute;vel &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2059494-58.2020.8.26.0000; Relator (a):&nbsp;F&aacute;tima Gomes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Santo Andr&eacute; -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo Majorado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fátima Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13675082" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  Roubo –  Prisão preventiva –  Inteligência dos artigos 312 e 313 do Código de Processo Penal –  Requisitos objetivos e subjetivos verificados –  Decisão do Juízo fundamentada –  Liberdade provisória incabível –  Ordem denegada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18142&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13675207" cdForo="0" >
										2105958-43.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13675207" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13675207);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13675207" style="display: none;" >									
	<div id="textAreaDados_13675207" class="mensagemSemFormatacao" >
		Habeas Corpus. Pleito de substitui&ccedil;&atilde;o da pena privativa de liberdade em estabelecimento prisional pela pris&atilde;o domiciliar. Paciente cumpre pena em regime fechado. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de debilidade da sa&uacute;de.  Intelig&ecirc;ncia do art. 117 da Lei de Execu&ccedil;&atilde;o Penal &ndash;  LEP, e art. 5&ordm;, incisos I e IV da Recomenda&ccedil;&atilde;o 62 do CNJ. Provid&ecirc;ncias da SAP. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2105958-43.2020.8.26.0000; Relator (a):&nbsp;Dami&atilde;o Cogan; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Damião Cogan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13675207" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas Corpus. Pleito de substituição da pena privativa de liberdade em estabelecimento prisional pela prisão domiciliar. Paciente cumpre pena em regime fechado. Ausência de demonstração de debilidade da saúde.  Inteligência do art. 117 da Lei de Execução Penal –  LEP, e art. 5º, incisos I e IV da Recomendação 62 do CNJ. Providências da SAP. Constrangimento ilegal não configurado. Ordem denegada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18143&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13675098" cdForo="0" >
										2111221-56.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13675098" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13675098);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13675098" style="display: none;" >									
	<div id="textAreaDados_13675098" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. PRETENDIDA CONCESS&Atilde;O PRIS&Atilde;O DOMICILIAR. CONTEXTO DE PANDEMIA DE COVID-19. IMPOSSIBILIDADE. 1. Emerg&ecirc;ncia em sa&uacute;de p&uacute;blica que ensejou a ado&ccedil;&atilde;o de provid&ecirc;ncias pelos tr&ecirc;s Poderes da Rep&uacute;blica, em todos os entes da Federa&ccedil;&atilde;o, voltadas ao resguardo da popula&ccedil;&atilde;o, sem descuidar de outros direitos e garantias fundamentais. 2. Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, &agrave; luz dos elementos de cada caso concreto, a manuten&ccedil;&atilde;o de pessoas no c&aacute;rcere, no contexto excepcional atualmente vivenciado. 3. Documento que n&atilde;o constitui, &agrave; toda evid&ecirc;ncia, instru&ccedil;&atilde;o ou ordem para a soltura indiscriminada. Arcabou&ccedil;o legal que permanece vigente e deve continuar a ser aplicado. 4. &quot;Conclama&ccedil;&atilde;o&quot; exarada em sede liminar e incidental na ADPF n&ordm; 347 que n&atilde;o foi referendada pelo Plen&aacute;rio do E. STF, a corroborar tal conclus&atilde;o. 5. Provimento CSM n&ordm; 2546/2020 que n&atilde;o tem aplica&ccedil;&atilde;o no caso concreto. 6. Autoridade apontada como coatora que cumpriu a citada Recomenda&ccedil;&atilde;o, ao analisar o pedido deduzido na origem &agrave; luz das circunst&acirc;ncias do caso concreto e concluir, ao final, pela necessidade da manuten&ccedil;&atilde;o da pris&atilde;o do paciente, que cumpre pena longa, por crime hediondo e que n&atilde;o comprovou risco agravado &agrave; sua integridade f&iacute;sica. Alegada situa&ccedil;&atilde;o dos estabelecimentos prisionais e enfermidade de que acometido o paciente que n&atilde;o alteram tal conclus&atilde;o, sobretudo porque restou comprovado que a Unidade Prisional em que o paciente se encontra detido vem adotando todas as medidas para evitar o cont&aacute;gio. Aus&ecirc;ncia dos requisitos do artigo 117 do CPP ou de situa&ccedil;&atilde;o extrema a justificar relativiza&ccedil;&atilde;o da seguran&ccedil;a p&uacute;blica. 7. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2111221-56.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara das Execu&ccedil;&otilde;es Criminais e Anexo do J&uacute;ri; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº 62/2020 que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a manutenção de pessoas no cárcere, no contexto excepcional atualmente vivenciado. 3. Documento que não constitui, à toda evidência, instrução ou ordem para a soltura indiscriminada. Arcabouço legal que permanece vigente e deve continuar a ser aplicado. 4. "Conclamação" exarada em sede liminar e incidental na ADPF nº 347 que não foi referendada pelo Plenário do E. STF, a corroborar tal conclusão. 5. Provimento CSM nº 2546/2020 que não tem aplicação no caso concreto. 6. Autoridade apontada como coatora que cumpriu a citada Recomendação, ao analisar o pedido deduzido na origem à luz das circunstâncias do caso concreto e concluir, ao final, pela necessidade da manutenção da prisão do paciente, que cumpre pena longa, por crime hediondo e que não comprovou risco agravado à sua integridade física. Alegada situação dos estabelecimentos prisionais e enfermidade de que acometido o paciente que não alteram tal conclusão, sobretudo porque restou comprovado que a Unidade Prisional em que o paciente se encontra detido vem adotando todas as medidas para evitar o contágio. Ausência dos requisitos do artigo 117 do CPP ou de situação extrema a justificar relativização da segurança pública. 7. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18144&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13675097" cdForo="0" >
										2096196-03.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13675097" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13675097);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13675097" style="display: none;" >									
	<div id="textAreaDados_13675097" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL.  SENTENCIADO QUE CUMPRE PENA EM REGIME FECHADO POR HOMIC&Iacute;DIOS MAJORADOS E PARTICIPA&Ccedil;&Atilde;O EM ORGANIZA&Ccedil;&Atilde;O CRIMINOSA, COM TERMO FINAL PREVISTO PARA 08.11.2056 &ndash; PRETENDIDA CONCESS&Atilde;O DE PRIS&Atilde;O DOMICILIAR. CONTEXTO DE PANDEMIA DE COVID-19. IMPOSSIBILIDADE. 1. Situa&ccedil;&atilde;o de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica que ensejou a ado&ccedil;&atilde;o de provid&ecirc;ncias pelos tr&ecirc;s Poderes da Rep&uacute;blica, em todos os entes da Federa&ccedil;&atilde;o, voltadas ao resguardo da popula&ccedil;&atilde;o, sem descuidar de outros direitos e garantias fundamentais, como a seguran&ccedil;a p&uacute;bica. 2. Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, &agrave; luz dos elementos de cada caso concreto, a manuten&ccedil;&atilde;o de pessoas no c&aacute;rcere, no contexto excepcional atualmente vivenciado. 3. Documento que n&atilde;o constitui, a toda evid&ecirc;ncia, instru&ccedil;&atilde;o ou ordem para a soltura indiscriminada. Arcabou&ccedil;o legal que permanece vigente e deve continuar a ser aplicado. 4. &quot;Conclama&ccedil;&atilde;o&quot; exarada em sede liminar e incidental na ADPF n&ordm; 347 que n&atilde;o foi referendada pelo Plen&aacute;rio do E. STF, a corroborar tal conclus&atilde;o. 5. Autoridade apontada como coatora que cumpriu a citada Recomenda&ccedil;&atilde;o, ao analisar o pedido deduzido na origem &agrave; luz das circunst&acirc;ncias do caso concreto e concluir, ao final, pela necessidade da manuten&ccedil;&atilde;o da pris&atilde;o da paciente, que cumpre pena em regime fechado. Ausentes requisitos do art. 117 da LEP ou outra situa&ccedil;&atilde;o excepcional extrema. 6. Alegada situa&ccedil;&atilde;o dos estabelecimentos prisionais e aspectos pessoais e familiares do paciente que n&atilde;o alteram tal conclus&atilde;o. 7. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2096196-03.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL.  SENTENCIADO QUE CUMPRE PENA EM REGIME FECHADO POR HOMICÍDIOS MAJORADOS E PARTICIPAÇÃO EM ORGANIZAÇÃO CRIMINOSA, COM TERMO FINAL PREVISTO PARA 08.11.2056 – PRETENDIDA CONCESSÃO DE PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL.  SENTENCIADO QUE CUMPRE PENA EM REGIME FECHADO POR HOMICÍDIOS MAJORADOS E PARTICIPAÇÃO EM ORGANIZAÇÃO CRIMINOSA, COM TERMO FINAL PREVISTO PARA 08.11.2056 – PRETENDIDA CONCESSÃO DE PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais, como a segurança púbica. 2. Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a manutenção de pessoas no cárcere, no contexto excepcional atualmente vivenciado. 3. Documento que não constitui, a toda evidência, instrução ou ordem para a soltura indiscriminada. Arcabouço legal que permanece vigente e deve continuar a ser aplicado. 4. "Conclamação" exarada em sede liminar e incidental na ADPF nº 347 que não foi referendada pelo Plenário do E. STF, a corroborar tal conclusão. 5. Autoridade apontada como coatora que cumpriu a citada Recomendação, ao analisar o pedido deduzido na origem à luz das circunstâncias do caso concreto e concluir, ao final, pela necessidade da manutenção da prisão da paciente, que cumpre pena em regime fechado. Ausentes requisitos do art. 117 da LEP ou outra situação excepcional extrema. 6. Alegada situação dos estabelecimentos prisionais e aspectos pessoais e familiares do paciente que não alteram tal conclusão. 7. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18145&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13675088" cdForo="0" >
										2096094-78.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13675088" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13675088);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13675088" style="display: none;" >									
	<div id="textAreaDados_13675088" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. PRETENDIDA CONCESS&Atilde;O DE PRIS&Atilde;O DOMICILIAR. CONTEXTO DE PANDEMIA DE COVID-19. IMPOSSIBILIDADE. 1. Situa&ccedil;&atilde;o de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica que ensejou a ado&ccedil;&atilde;o de provid&ecirc;ncias pelos tr&ecirc;s Poderes da Rep&uacute;blica, em todos os entes da Federa&ccedil;&atilde;o, voltadas ao resguardo da popula&ccedil;&atilde;o, sem descuidar de outros direitos e garantias fundamentais. 2. Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, &agrave; luz dos elementos de cada caso concreto, a manuten&ccedil;&atilde;o de pessoas no c&aacute;rcere, no contexto excepcional atualmente vivenciado. 3. Documento que n&atilde;o constitui, &agrave; toda evid&ecirc;ncia, instru&ccedil;&atilde;o ou ordem para a soltura indiscriminada. Arcabou&ccedil;o legal que permanece vigente e deve continuar a ser aplicado. 4. &quot;Conclama&ccedil;&atilde;o&quot; exarada em sede liminar e incidental na ADPF n&ordm; 347 que n&atilde;o foi referendada pelo Plen&aacute;rio do E. STF, a corroborar tal conclus&atilde;o. 5. Autoridade apontada como coatora que cumpriu a citada Recomenda&ccedil;&atilde;o, ao analisar o pedido deduzido na origem &agrave; luz das circunst&acirc;ncias do caso concreto e concluir, ao final, pela necessidade da manuten&ccedil;&atilde;o da pris&atilde;o da paciente, que n&atilde;o comprovou risco agravado &agrave; sua integridade f&iacute;sica, a ponto de ensejar a relativiza&ccedil;&atilde;o da norma do artigo 117 e incisos da LEP, estatu&iacute;da apenas para regime aberto e situa&ccedil;&otilde;es extremas. Alegada situa&ccedil;&atilde;o dos estabelecimentos prisionais que n&atilde;o altera tal conclus&atilde;o. 6. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2096094-78.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Tup&atilde; -&nbsp;Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO DE PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO DE PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a manutenção de pessoas no cárcere, no contexto excepcional atualmente vivenciado. 3. Documento que não constitui, à toda evidência, instrução ou ordem para a soltura indiscriminada. Arcabouço legal que permanece vigente e deve continuar a ser aplicado. 4. "Conclamação" exarada em sede liminar e incidental na ADPF nº 347 que não foi referendada pelo Plenário do E. STF, a corroborar tal conclusão. 5. Autoridade apontada como coatora que cumpriu a citada Recomendação, ao analisar o pedido deduzido na origem à luz das circunstâncias do caso concreto e concluir, ao final, pela necessidade da manutenção da prisão da paciente, que não comprovou risco agravado à sua integridade física, a ponto de ensejar a relativização da norma do artigo 117 e incisos da LEP, estatuída apenas para regime aberto e situações extremas. Alegada situação dos estabelecimentos prisionais que não altera tal conclusão. 6. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18146&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13675052" cdForo="0" >
										2094696-96.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13675052" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13675052);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13675052" style="display: none;" >									
	<div id="textAreaDados_13675052" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES MAJORADO, EM CONTEXTO DE CALAMIDADE P&Uacute;BLICA. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que, em tese, transportava, entre Estados da federa&ccedil;&atilde;o, para fins de tr&aacute;fico, 15 tijolos de coca&iacute;na, sem autoriza&ccedil;&atilde;o e em desacordo com determina&ccedil;&atilde;o legal. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocar&aacute; em risco a ordem p&uacute;blica. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 4. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  meramente administrativa - sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que, fora do c&aacute;rcere, o paciente, acusado de crime grave e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica. 6.  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2094696-96.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Bragan&ccedil;a Paulista -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES MAJORADO, EM CONTEXTO DE CALAMIDADE PÚBLICA. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, transportava, entre Estados da federação, para fins de tráfico, 15 tijolos de cocaína, sem autorização e em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES MAJORADO, EM CONTEXTO DE CALAMIDADE PÚBLICA. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, transportava, entre Estados da federação, para fins de tráfico, 15 tijolos de cocaína, sem autorização e em desacordo com determinação legal. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocará em risco a ordem pública. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 4. Desproporcionalidade não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  meramente administrativa - sobretudo porque não há comprovação de que, fora do cárcere, o paciente, acusado de crime grave e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública. 6.  Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18147&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13675208" cdForo="0" >
										2086158-29.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13675208" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13675208);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13675208" style="display: none;" >									
	<div id="textAreaDados_13675208" class="mensagemSemFormatacao" >
		Habeas Corpus. Pleito de expedi&ccedil;&atilde;o do alvar&aacute; de soltura ou, subsidiariamente, concess&atilde;o de regime de pris&atilde;o domiciliar. Cumprimento de pena em regime fechado. Paciente que recebe tratamento m&eacute;dico adequado na unidade em que cumpre sua pena.  Intelig&ecirc;ncia do art. 117 da Lei de Execu&ccedil;&atilde;o Penal &ndash;  LEP, e art. 5&ordm;, incisos I e IV da Recomenda&ccedil;&atilde;o 62 do CNJ. Provid&ecirc;ncias da SAP. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2086158-29.2020.8.26.0000; Relator (a):&nbsp;Dami&atilde;o Cogan; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Regime inicial											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Damião Cogan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Pleito de expedição do alvará de soltura ou, subsidiariamente, concessão de regime de prisão domiciliar. Cumprimento de pena em regime fechado. Paciente que recebe tratamento médico adequado na unidade em que cumpre sua pena.  Inteligência do art. 117 da Lei de Execução Penal –  LEP, e art. 5º, incisos I e IV da Recomendação 62 do CNJ. Providências da SAP. Constrangimento ilegal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Pleito de expedição do alvará de soltura ou, subsidiariamente, concessão de regime de prisão domiciliar. Cumprimento de pena em regime fechado. Paciente que recebe tratamento médico adequado na unidade em que cumpre sua pena.  Inteligência do art. 117 da Lei de Execução Penal –  LEP, e art. 5º, incisos I e IV da Recomendação 62 do CNJ. Providências da SAP. Constrangimento ilegal não configurado. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18148&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674848" cdForo="0" >
										2092981-19.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674848" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674848);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674848" style="display: none;" >									
	<div id="textAreaDados_13674848" class="mensagemSemFormatacao" >
		HABEAS CORPUS. ROUBO MAJORADO EM CONTEXTO DE CALAMIDADE P&Uacute;BLICA. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Imputa&ccedil;&atilde;o de crime perpetrado em pleno per&iacute;odo de pandemia e isolamento social. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Crime doloso com pena m&aacute;xima superior a quatro anos. Gravidade concreta do delito imputado aos pacientes e risco que as suas liberdades trazem &agrave; persecu&ccedil;&atilde;o penal e ao meio social. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 4. Sendo a pris&atilde;o preventiva decretada com estrita observ&acirc;ncia da sistem&aacute;tica processual vigente, n&atilde;o h&aacute; que se falar em ofensa ao princ&iacute;pio constitucional da presun&ccedil;&atilde;o de inoc&ecirc;ncia, tampouco a dignidade da pessoa humana. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 ou ao decidido na ADPF n&ordm; 347, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere os pacientes, acusados de crime grave contra o patrim&ocirc;nio, e n&atilde;o pertencentes ao chamado grupo de risco, estariam em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estariam privados do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovada a necessidade de substitui&ccedil;&atilde;o da pris&atilde;o preventiva por pris&atilde;o domiciliar, ausentes os requisitos do art. 318 do C.P.P. e demonstra&ccedil;&atilde;o de risco iminente &agrave; sa&uacute;de dos pacientes, a justificar a relativiza&ccedil;&atilde;o da necessidade de garantia da ordem p&uacute;blica. Precedente. 6. Demais quest&otilde;es (v. g. reconhecimento ulterior a dez dias) que se relacionam ao m&eacute;rito, invi&aacute;vel o seu exame nos estreitos limites deste writ. 7. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2092981-19.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;27&ordf; Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. ROUBO MAJORADO EM CONTEXTO DE CALAMIDADE PÚBLICA. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Imputação de crime perpetrado em pleno período de pandemia e isolamento social. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Crime doloso com pena máxima superior a quatro anos. Gravidade concreta do delito imputado aos pacientes e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. ROUBO MAJORADO EM CONTEXTO DE CALAMIDADE PÚBLICA. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Imputação de crime perpetrado em pleno período de pandemia e isolamento social. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Crime doloso com pena máxima superior a quatro anos. Gravidade concreta do delito imputado aos pacientes e risco que as suas liberdades trazem à persecução penal e ao meio social. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 4. Sendo a prisão preventiva decretada com estrita observância da sistemática processual vigente, não há que se falar em ofensa ao princípio constitucional da presunção de inocência, tampouco a dignidade da pessoa humana. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 ou ao decidido na ADPF nº 347, sobretudo porque não há comprovação de que fora do cárcere os pacientes, acusados de crime grave contra o patrimônio, e não pertencentes ao chamado grupo de risco, estariam em melhores condições de isolamento social em relação à situação atual, ou que estariam privados do devido acompanhamento médico no cárcere. Não comprovada a necessidade de substituição da prisão preventiva por prisão domiciliar, ausentes os requisitos do art. 318 do C.P.P. e demonstração de risco iminente à saúde dos pacientes, a justificar a relativização da necessidade de garantia da ordem pública. Precedente. 6. Demais questões (v. g. reconhecimento ulterior a dez dias) que se relacionam ao mérito, inviável o seu exame nos estreitos limites deste writ. 7. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18149&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674764" cdForo="0" >
										2090572-70.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674764" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674764);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674764" style="display: none;" >									
	<div id="textAreaDados_13674764" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Cabimento da pris&atilde;o preventiva. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que, em tese, guardava e tinha em dep&oacute;sito 02 por&ccedil;&otilde;es de maconha, pesando 282,05 gramas, para fins de tr&aacute;fico. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocar&aacute; em risco a ordem p&uacute;blica, a instru&ccedil;&atilde;o criminal e a aplica&ccedil;&atilde;o da lei penal.  2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP).  3. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 4. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  meramente administrativa &ndash;  ou ao decidido na ADPF &ordm; 347, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica. 6. denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2090572-70.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Junqueir&oacute;polis -&nbsp;Vara &Uacute;nica; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Junqueirópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, guardava e tinha em depósito 02 porções de maconha, pesando 282,05 gramas, para fins de tráfico. Gravidade concreta do delito
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, guardava e tinha em depósito 02 porções de maconha, pesando 282,05 gramas, para fins de tráfico. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocará em risco a ordem pública, a instrução criminal e a aplicação da lei penal.  2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP).  3. Desproporcionalidade não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 4. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  meramente administrativa –  ou ao decidido na ADPF º 347, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública. 6. denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18150&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674683" cdForo="0" >
										2091128-72.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674683" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674683);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674683" style="display: none;" >									
	<div id="textAreaDados_13674683" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES MAJORADO. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que, em tese, trazia consigo e guardava, para fins de tr&aacute;fico, 41 (quarenta e um) pinos de coca&iacute;na, sem autoriza&ccedil;&atilde;o e em desacordo com determina&ccedil;&atilde;o legal. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocar&aacute; em risco a ordem p&uacute;blica e a aplica&ccedil;&atilde;o da lei penal.  2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 4. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime equiparado a hediondo e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovada a necessidade de substitui&ccedil;&atilde;o da pris&atilde;o preventiva por pris&atilde;o domiciliar. 6. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2091128-72.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES MAJORADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, trazia consigo e guardava, para fins de tráfico, 41 (quarenta e um) pinos de cocaína, sem autorização e em desacordo com determinação legal. Gravidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES MAJORADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, trazia consigo e guardava, para fins de tráfico, 41 (quarenta e um) pinos de cocaína, sem autorização e em desacordo com determinação legal. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocará em risco a ordem pública e a aplicação da lei penal.  2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 4. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime equiparado a hediondo e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovada a necessidade de substituição da prisão preventiva por prisão domiciliar. 6. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18151&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674682" cdForo="0" >
										2092201-79.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674682" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674682);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674682" style="display: none;" >									
	<div id="textAreaDados_13674682" class="mensagemSemFormatacao" >
		
HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES EM CONTEXTO DE CALAMIDADE P&Uacute;BLICA. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Cabimento da pris&atilde;o preventiva. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que, em tese, trazia consigo, para fins de tr&aacute;fico, 16 papelotes contendo 15 gramas de coca&iacute;na, 07 microtubos do tipo eppendorf contendo 1,4 gramas de coca&iacute;na em forma de crack e 4 por&ccedil;&otilde;es contendo 3,26 gramas de maconha, sem autoriza&ccedil;&atilde;o e em desacordo com determina&ccedil;&atilde;o legal, bem como R$249,00 reais em dinheiro. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocar&aacute; em risco a ordem p&uacute;blica.  2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3.&nbsp;Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 4.&nbsp;Desproporcionalidade, com vistas &agrave; pena e regime a serem impostos, n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave contra a sa&uacute;de p&uacute;blica, e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovada a necessidade de substitui&ccedil;&atilde;o da pris&atilde;o preventiva por pris&atilde;o domiciliar, ausentes os requisitos do art. 318 do C.P.P. e demonstra&ccedil;&atilde;o de risco iminente &agrave; sa&uacute;de do paciente, a justificar a relativiza&ccedil;&atilde;o da necessidade de garantia da ordem p&uacute;blica. Precedente. 6. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2092201-79.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;DIPO 3 - Se&ccedil;&atilde;o 3.2.2; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES EM CONTEXTO DE CALAMIDADE PÚBLICA. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, trazia consigo, para fins de tráfico, 16 papelotes contendo 15 gramas de cocaína, 07
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES EM CONTEXTO DE CALAMIDADE PÚBLICA. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, trazia consigo, para fins de tráfico, 16 papelotes contendo 15 gramas de cocaína, 07 microtubos do tipo eppendorf contendo 1,4 gramas de cocaína em forma de crack e 4 porções contendo 3,26 gramas de maconha, sem autorização e em desacordo com determinação legal, bem como R$249,00 reais em dinheiro. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocará em risco a ordem pública.  2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 4. Desproporcionalidade, com vistas à pena e regime a serem impostos, não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave contra a saúde pública, e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovada a necessidade de substituição da prisão preventiva por prisão domiciliar, ausentes os requisitos do art. 318 do C.P.P. e demonstração de risco iminente à saúde do paciente, a justificar a relativização da necessidade de garantia da ordem pública. Precedente. 6. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18152&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674897" cdForo="0" >
										2125869-41.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674897" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674897);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674897" style="display: none;" >									
	<div id="textAreaDados_13674897" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente &agrave; revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Reitera&ccedil;&atilde;o das alega&ccedil;&otilde;es expendidas na impetra&ccedil;&atilde;o de n&ordm; 2043201.13-2020.8.26.0000, que, por vota&ccedil;&atilde;o un&acirc;nime desta Colenda 15&ordf; C&acirc;mara Criminal, teve a ordem denegada, na Sess&atilde;o de Julgamento do dia 14.04.2020, por venerando Ac&oacute;rd&atilde;o da relatoria desta subscritora. Segrega&ccedil;&atilde;o cautelar ent&atilde;o reputada imprescind&iacute;vel e em conson&acirc;ncia aos par&acirc;metros legais. 3. Inexist&ecirc;ncia de novos fatos ou argumentos, relativos &agrave; imposi&ccedil;&atilde;o da pris&atilde;o preventiva, a permitir a rean&aacute;lise do caso nesse ponto. 4. Outrossim, decis&atilde;o subsequente, referente &agrave; reavalia&ccedil;&atilde;o da necessidade da segrega&ccedil;&atilde;o cautelar, nos termos do art. 316, par&aacute;grafo &uacute;nico, do CPP, que est&aacute; devidamente fundamentada.  CONTEXTO DE PANDEMIA. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  meramente administrativa &ndash;  ou ao decidido na ADPF 347/DF, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave, equiparado a hediondo, e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica e da instru&ccedil;&atilde;o criminal. 6. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2125869-41.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Sorocaba -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva. Reiteração das alegações expendidas na impetração de nº 2043201.13-2020.8.26.0000, que, por votação unânime desta Colenda 15ª Câmara Criminal, teve a ordem denegada, na Sessão de Julgamento do dia 14.04.2020, por venerando Acórdão da relatoria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva. Reiteração das alegações expendidas na impetração de nº 2043201.13-2020.8.26.0000, que, por votação unânime desta Colenda 15ª Câmara Criminal, teve a ordem denegada, na Sessão de Julgamento do dia 14.04.2020, por venerando Acórdão da relatoria desta subscritora. Segregação cautelar então reputada imprescindível e em consonância aos parâmetros legais. 3. Inexistência de novos fatos ou argumentos, relativos à imposição da prisão preventiva, a permitir a reanálise do caso nesse ponto. 4. Outrossim, decisão subsequente, referente à reavaliação da necessidade da segregação cautelar, nos termos do art. 316, parágrafo único, do CPP, que está devidamente fundamentada.  CONTEXTO DE PANDEMIA. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  meramente administrativa –  ou ao decidido na ADPF 347/DF, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave, equiparado a hediondo, e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública e da instrução criminal. 6. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18153&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674895" cdForo="0" >
										2118601-33.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674895" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674895);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674895" style="display: none;" >									
	<div id="textAreaDados_13674895" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que, em tese, trazia consigo, guardava e tinha em dep&oacute;sito, para fins de tr&aacute;fico il&iacute;cito, aproximadamente 990 gramas de maconha (191 por&ccedil;&otilde;es) e 3 gramas de coca&iacute;na (19 por&ccedil;&otilde;es), sem autoriza&ccedil;&atilde;o e em desacordo com determina&ccedil;&atilde;o legal, assim como eppendorfs vazios, caderno com anota&ccedil;&otilde;es, balan&ccedil;a de precis&atilde;o, faca com resqu&iacute;cios de entorpecentes, R$1.106,00 em notas fracionadas e uma muni&ccedil;&atilde;o calibre 7.65, aparentemente picotada. Gravidade concreta do delito imputado e risco que a liberdade do paciente traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade, com vistas &agrave; pena e ao regime a serem impostos, n&atilde;o afer&iacute;vel em sede de habeas corpus, dada &agrave; impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 4. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 5. Sendo a pris&atilde;o preventiva decretada com estrita observ&acirc;ncia da sistem&aacute;tica processual vigente, n&atilde;o h&aacute; que se falar em ofensa ao princ&iacute;pio constitucional da presun&ccedil;&atilde;o de inoc&ecirc;ncia. 6. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020, &agrave; ADPF 347/DF ou ao Provimento CSM 2546/2020, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave, e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovada qualquer das hip&oacute;teses do artigo 318 do CPP, nem o risco iminente &agrave; sa&uacute;de do paciente, a justificar a relativiza&ccedil;&atilde;o da necessidade de garantia da ordem p&uacute;blica. Precedente. 7. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2118601-33.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Carlos -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, trazia consigo, guardava e tinha em depósito, para fins de tráfico ilícito, aproximadamente 990 gramas de maconha (191 porções) e 3 gramas de cocaína (19
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, trazia consigo, guardava e tinha em depósito, para fins de tráfico ilícito, aproximadamente 990 gramas de maconha (191 porções) e 3 gramas de cocaína (19 porções), sem autorização e em desacordo com determinação legal, assim como eppendorfs vazios, caderno com anotações, balança de precisão, faca com resquícios de entorpecentes, R$1.106,00 em notas fracionadas e uma munição calibre 7.65, aparentemente picotada. Gravidade concreta do delito imputado e risco que a liberdade do paciente traz à persecução penal e ao meio social. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade, com vistas à pena e ao regime a serem impostos, não aferível em sede de habeas corpus, dada à impossibilidade de promover-se juízo antecipatório de mérito. 4. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 5. Sendo a prisão preventiva decretada com estrita observância da sistemática processual vigente, não há que se falar em ofensa ao princípio constitucional da presunção de inocência. 6. Inexistência de contrariedade à Recomendação CNJ nº 62/2020, à ADPF 347/DF ou ao Provimento CSM 2546/2020, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave, e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovada qualquer das hipóteses do artigo 318 do CPP, nem o risco iminente à saúde do paciente, a justificar a relativização da necessidade de garantia da ordem pública. Precedente. 7. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18154&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674810" cdForo="0" >
										2114831-32.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674810" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674810);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674810" style="display: none;" >									
	<div id="textAreaDados_13674810" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que, em tese, guardava e tinha em dep&oacute;sito, para fins de tr&aacute;fico il&iacute;cito, aproximadamente 3,43 gramas de maconha, sem autoriza&ccedil;&atilde;o e em desacordo com determina&ccedil;&atilde;o legal. No celular do paciente, encontradas mensagens ligada &agrave; trafic&acirc;ncia. Gravidade concreta do delito imputado e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocar&aacute; em risco a ordem p&uacute;blica, a instru&ccedil;&atilde;o criminal e a eventual aplica&ccedil;&atilde;o da lei penal. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 4. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  de natureza meramente administrativa &ndash;  ou ao decidido na ADPF 347, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica. 5.  Demais quest&otilde;es que se relacionam ao m&eacute;rito e n&atilde;o comportam conhecimento, porquanto invi&aacute;vel o seu exame nos estreitos limites deste writ. 6. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2114831-32.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Presidente Prudente -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, guardava e tinha em depósito, para fins de tráfico ilícito, aproximadamente 3,43 gramas de maconha, sem autorização e em desacordo com determinação legal. No
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, guardava e tinha em depósito, para fins de tráfico ilícito, aproximadamente 3,43 gramas de maconha, sem autorização e em desacordo com determinação legal. No celular do paciente, encontradas mensagens ligada à traficância. Gravidade concreta do delito imputado e risco que a sua liberdade traz à persecução penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocará em risco a ordem pública, a instrução criminal e a eventual aplicação da lei penal. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 4. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  de natureza meramente administrativa –  ou ao decidido na ADPF 347, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública. 5.  Demais questões que se relacionam ao mérito e não comportam conhecimento, porquanto inviável o seu exame nos estreitos limites deste writ. 6. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18155&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674793" cdForo="0" >
										2111739-46.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674793" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674793);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674793" style="display: none;" >									
	<div id="textAreaDados_13674793" class="mensagemSemFormatacao" >
		
HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES MAJORADO. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que, em tese, trazia consigo e transportava 19 por&ccedil;&otilde;es de coca&iacute;na na forma de crack,  bem como R$115,00 reais em esp&eacute;cie. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. 2. M&uacute;ltipla reincid&ecirc;ncia a indicar, ademais, a insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  de natureza meramente administrativa &ndash;  ou ao decidido na ADPF 347, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica. 5. Demais quest&otilde;es (v. g. pequena quantidade de droga e turbidez quanto &agrave; autoria) que se relacionam ao m&eacute;rito, invi&aacute;vel o seu exame nos estreitos limites deste writ. 6. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2111739-46.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Jales -&nbsp;1&ordf;  Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jales
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES MAJORADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, trazia consigo e transportava 19 porções de cocaína na forma de crack,  bem como R$115,00 reais em espécie. Gravidade concreta do delito imputado ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES MAJORADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, trazia consigo e transportava 19 porções de cocaína na forma de crack,  bem como R$115,00 reais em espécie. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social. 2. Múltipla reincidência a indicar, ademais, a insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  de natureza meramente administrativa –  ou ao decidido na ADPF 347, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública. 5. Demais questões (v. g. pequena quantidade de droga e turbidez quanto à autoria) que se relacionam ao mérito, inviável o seu exame nos estreitos limites deste writ. 6. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18156&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674792" cdForo="0" >
										2100063-04.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674792" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674792);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674792" style="display: none;" >									
	<div id="textAreaDados_13674792" class="mensagemSemFormatacao" >
		HABEAS CORPUS. ROUBO SIMPLES A UMA FARM&Aacute;CIA, EM PER&Iacute;ODO DE PANDEMIA. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Cabimento da pris&atilde;o preventiva. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Crime doloso com pena m&aacute;xima superior a quatro anos, cometido com grave amea&ccedil;a. Gravidade concreta do delito imputado e risco que a liberdade do paciente traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. Elementos concretos indicativos de que a sua soltura colocar&aacute; em risco a ordem p&uacute;blica e a instru&ccedil;&atilde;o criminal.  2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 4. Desproporcionalidade, com vistas &agrave; pena e ao regime a serem impostos, n&atilde;o afer&iacute;vel em sede de habeas corpus, dada &agrave; impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime cometido com grave amea&ccedil;a &agrave; pessoa, e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovada qualquer situa&ccedil;&atilde;o do art. 318 do CPP ou  a necessidade de substitui&ccedil;&atilde;o da pris&atilde;o preventiva por pris&atilde;o domiciliar 6. Demais quest&otilde;es que se relacionam ao m&eacute;rito, invi&aacute;vel o seu exame nos estreitos limites deste writ. 7. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2100063-04.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Cruzeiro -&nbsp;Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cruzeiro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. ROUBO SIMPLES A UMA FARMÁCIA, EM PERÍODO DE PANDEMIA. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Crime doloso com pena máxima superior a quatro anos, cometido com grave ameaça. Gravidade concreta do delito imputado e risco que a liberdade do paciente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. ROUBO SIMPLES A UMA FARMÁCIA, EM PERÍODO DE PANDEMIA. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Crime doloso com pena máxima superior a quatro anos, cometido com grave ameaça. Gravidade concreta do delito imputado e risco que a liberdade do paciente traz à persecução penal e ao meio social. Elementos concretos indicativos de que a sua soltura colocará em risco a ordem pública e a instrução criminal.  2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 4. Desproporcionalidade, com vistas à pena e ao regime a serem impostos, não aferível em sede de habeas corpus, dada à impossibilidade de promover-se juízo antecipatório de mérito. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime cometido com grave ameaça à pessoa, e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovada qualquer situação do art. 318 do CPP ou  a necessidade de substituição da prisão preventiva por prisão domiciliar 6. Demais questões que se relacionam ao mérito, inviável o seu exame nos estreitos limites deste writ. 7. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18157&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674684" cdForo="0" >
										2102525-31.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674684" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674684);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674684" style="display: none;" >									
	<div id="textAreaDados_13674684" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Cabimento da pris&atilde;o preventiva. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que, em tese, trazia consigo e guardava 14 por&ccedil;&otilde;es de coca&iacute;na (12,6g), 01 por&ccedil;&atilde;o de crack (10,06g) e 03 por&ccedil;&otilde;es de maconha (32,5g), bem como R$551,00 reais em esp&eacute;cie. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 4. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 5. Havendo estrita observ&acirc;ncia da sistem&aacute;tica processual vigente, n&atilde;o h&aacute; que se falar em ofensa ao princ&iacute;pio da dignidade da pessoa humana. 6. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  meramente administrativa - sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica, da instru&ccedil;&atilde;o criminal e de eventual aplica&ccedil;&atilde;o da lei penal. 7. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2102525-31.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Leme -&nbsp;Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Leme
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, trazia consigo e guardava 14 porções de cocaína (12,6g), 01 porção de crack (10,06g) e 03 porções de maconha (32,5g), bem como
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em tese, trazia consigo e guardava 14 porções de cocaína (12,6g), 01 porção de crack (10,06g) e 03 porções de maconha (32,5g), bem como R$551,00 reais em espécie. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 4. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 5. Havendo estrita observância da sistemática processual vigente, não há que se falar em ofensa ao princípio da dignidade da pessoa humana. 6. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  meramente administrativa - sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública, da instrução criminal e de eventual aplicação da lei penal. 7. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18158&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674853" cdForo="0" >
										2090341-43.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674853" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674853);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674853" style="display: none;" >									
	<div id="textAreaDados_13674853" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES MAJORADO. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que, em conjunto com adolescente, trazia consigo e guardava 21 por&ccedil;&otilde;es de coca&iacute;na (4,29g), e outras 28 por&ccedil;&otilde;es da mesma droga (38,62g), bem como 03 por&ccedil;&otilde;es de maconha (64,80g) mais 108 por&ccedil;&otilde;es da mesma droga (116,21g), al&eacute;m de dinheiro em esp&eacute;cie. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social, considerando ainda o envolvimento de adolescente e o contexto de calamidade p&uacute;blica. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP), tanto mais porque o paciente ostenta condena&ccedil;&otilde;es anteriores, que, a despeito de n&atilde;o configurarem maus antecedentes ou reincid&ecirc;ncia, apontam para sua periculosidade. 3. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 4. Sendo a pris&atilde;o preventiva decretada com estrita observ&acirc;ncia da sistem&aacute;tica processual vigente, n&atilde;o h&aacute; que se falar em ofensa ao princ&iacute;pio constitucional da presun&ccedil;&atilde;o de inoc&ecirc;ncia. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  meramente administrativa &ndash; , sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual &ndash;  at&eacute; porque se imputa crime perpetrado j&aacute; em per&iacute;odo da pandemia - , ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica. 7. Demais quest&otilde;es (v. g. alega&ccedil;&otilde;es de que o paciente &eacute; mero usu&aacute;rio de drogas e de que os policiais ouvidos sequer poderiam ter visualizado o paciente no contexto narrado) que se relacionam ao m&eacute;rito, invi&aacute;vel o seu exame nos estreitos limites deste writ. 8. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2090341-43.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Mar&iacute;lia -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES MAJORADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em conjunto com adolescente, trazia consigo e guardava 21 porções de cocaína (4,29g), e outras 28 porções da mesma droga (38,62g), bem como 03 porções de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES MAJORADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que, em conjunto com adolescente, trazia consigo e guardava 21 porções de cocaína (4,29g), e outras 28 porções da mesma droga (38,62g), bem como 03 porções de maconha (64,80g) mais 108 porções da mesma droga (116,21g), além de dinheiro em espécie. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social, considerando ainda o envolvimento de adolescente e o contexto de calamidade pública. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP), tanto mais porque o paciente ostenta condenações anteriores, que, a despeito de não configurarem maus antecedentes ou reincidência, apontam para sua periculosidade. 3. Desproporcionalidade não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 4. Sendo a prisão preventiva decretada com estrita observância da sistemática processual vigente, não há que se falar em ofensa ao princípio constitucional da presunção de inocência. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  meramente administrativa – , sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual –  até porque se imputa crime perpetrado já em período da pandemia - , ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública. 7. Demais questões (v. g. alegações de que o paciente é mero usuário de drogas e de que os policiais ouvidos sequer poderiam ter visualizado o paciente no contexto narrado) que se relacionam ao mérito, inviável o seu exame nos estreitos limites deste writ. 8. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18159&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674762" cdForo="0" >
										2085315-64.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674762" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674762);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674762" style="display: none;" >									
	<div id="textAreaDados_13674762" class="mensagemSemFormatacao" >
		HABEAS CORPUS. ROUBO SIMPLES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Crime doloso com pena m&aacute;xima superior a quatro anos. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocar&aacute; em risco a ordem p&uacute;blica. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 4. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 5. Sendo a pris&atilde;o preventiva decretada com estrita observ&acirc;ncia da sistem&aacute;tica processual vigente, n&atilde;o h&aacute; que se falar em ofensa ao princ&iacute;pio constitucional da presun&ccedil;&atilde;o de inoc&ecirc;ncia. 6. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave contra o pratrim&ocirc;nio, e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovada a necessidade de substitui&ccedil;&atilde;o da pris&atilde;o preventiva por pris&atilde;o domiciliar, ausentes os requisitos do art. 318 do C.P.P. e demonstra&ccedil;&atilde;o de risco iminente &agrave; sa&uacute;de do paciente, a justificar a relativiza&ccedil;&atilde;o da necessidade de garantia da ordem p&uacute;blica. Precedente. 7. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2085315-64.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;32&ordf; Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. ROUBO SIMPLES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Crime doloso com pena máxima superior a quatro anos. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social. Elementos concretos indicativos de que a soltura do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. ROUBO SIMPLES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Crime doloso com pena máxima superior a quatro anos. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocará em risco a ordem pública. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 4. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 5. Sendo a prisão preventiva decretada com estrita observância da sistemática processual vigente, não há que se falar em ofensa ao princípio constitucional da presunção de inocência. 6. Inexistência de contrariedade à Recomendação CNJ nº 62/2020, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave contra o pratrimônio, e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovada a necessidade de substituição da prisão preventiva por prisão domiciliar, ausentes os requisitos do art. 318 do C.P.P. e demonstração de risco iminente à saúde do paciente, a justificar a relativização da necessidade de garantia da ordem pública. Precedente. 7. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>18160&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13674677" cdForo="0" >
										2086597-40.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13674677" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13674677);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13674677" style="display: none;" >									
	<div id="textAreaDados_13674677" class="mensagemSemFormatacao" >
		HABEAS CORPUS. ROUBO SIMPLES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que teria assaltado a v&iacute;tima, pessoa com defici&ecirc;ncia mental, com emprego de viol&ecirc;ncia f&iacute;sica. Gravidade concreta dos delitos imputados ao paciente e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocar&aacute; em risco a ordem p&uacute;blica. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 4. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada &agrave; impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime cometido com grave amea&ccedil;a &agrave; pessoa, e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovada a necessidade de substitui&ccedil;&atilde;o da pris&atilde;o preventiva por pris&atilde;o domiciliar. 6. Demais quest&otilde;es que se relacionam ao m&eacute;rito, invi&aacute;vel o seu exame nos estreitos limites deste writ. 7. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2086597-40.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Bauru -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 22/06/2020; Data de Registro: 22/06/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. ROUBO SIMPLES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que teria assaltado a vítima, pessoa com deficiência mental, com emprego de violência física. Gravidade concreta dos delitos imputados ao paciente e risco que a sua liberdade traz à persecução
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. ROUBO SIMPLES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que teria assaltado a vítima, pessoa com deficiência mental, com emprego de violência física. Gravidade concreta dos delitos imputados ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocará em risco a ordem pública. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 4. Desproporcionalidade não aferível em sede de habeas corpus, dada à impossibilidade de promover-se juízo antecipatório de mérito. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime cometido com grave ameaça à pessoa, e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovada a necessidade de substituição da prisão preventiva por prisão domiciliar. 6. Demais questões que se relacionam ao mérito, inviável o seu exame nos estreitos limites deste writ. 7. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				18141 a 18160
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A907" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A906" style="padding-left:4px" >
						906
					</a>
				
			
		
			
				
				
					<a name="A907" style="padding-left:4px" >
						907
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						908
					</span>
				
				
			
		
			
				
				
					<a name="A909" style="padding-left:4px" >
						909
					</a>
				
			
		
			
				
				
					<a name="A910" style="padding-left:4px" >
						910
					</a>
				
			
		

		
			<a name="A909" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
