







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4341&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070901" cdForo="0" >
										2217288-45.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070901" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070901);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070901" style="display: none;" >									
	<div id="textAreaDados_14070901" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Porte ilegal de arma de fogo com numera&ccedil;&atilde;o suprimida &ndash;  Pris&atilde;o preventiva suficientemente fundamentada &ndash;  Constrangimento ilegal inexistente
N&atilde;o consubstancia constrangimento ilegal, pass&iacute;vel de repara&ccedil;&atilde;o por via de habeas corpus, a ordem de cust&oacute;dia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presen&ccedil;a de uma das circunst&acirc;ncias inscritas no art. 312 do CPP. Ao analisa-los, deve o Magistrado considerar n&atilde;o apenas a natureza da infra&ccedil;&atilde;o, mas as circunst&acirc;ncias e as condi&ccedil;&otilde;es pessoais do paciente.

Habeas corpus &ndash;  Liberdade provis&oacute;ria ou pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente que n&atilde;o integra o grupo de risco preso preventivamente &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
Descabe a concess&atilde;o de liberdade provis&oacute;ria, se a situa&ccedil;&atilde;o concernente ao caso concreto for subsum&iacute;vel &agrave;s hip&oacute;teses nas quais a cust&oacute;dia preventiva &eacute; admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decreta&ccedil;&atilde;o (art. 312 do CPP), e se existirem, nos autos, ind&iacute;cios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
Em sendo justificada a pris&atilde;o preventiva, n&atilde;o se concebe, ademais, a possibilidade de concess&atilde;o de pris&atilde;o domiciliar, eis que esta &eacute; cab&iacute;vel apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomenda&ccedil;&atilde;o n. 62 do CNJ.
A pretens&atilde;o a aludidos benef&iacute;cios deixa, por fim, de ter qualquer fundamento se o paciente n&atilde;o pertencer, al&eacute;m disso, a grupo de risco.
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o preso preventivamente, que n&atilde;o integra at&eacute; o momento qualquer grupo de risco, poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de, que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter supostamente conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, a incolumidade p&uacute;blica &ndash;  ou mesmo fracassado em n&atilde;o recidivar em pr&aacute;ticas criminosas (paciente reincidente), de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (art. 16, &sect;1&ordm;, IV, da Lei n. 10.826/03). &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2217288-45.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Praia Grande -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Porte ilegal de arma de fogo com numeração suprimida –  Prisão preventiva suficientemente fundamentada –  Constrangimento ilegal inexistente
Não consubstancia constrangimento ilegal, passível de reparação por via de habeas corpus, a ordem de custódia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presença de uma das circunstâncias inscritas no art. 312
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Porte ilegal de arma de fogo com numeração suprimida –  Prisão preventiva suficientemente fundamentada –  Constrangimento ilegal inexistente
Não consubstancia constrangimento ilegal, passível de reparação por via de habeas corpus, a ordem de custódia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presença de uma das circunstâncias inscritas no art. 312 do CPP. Ao analisa-los, deve o Magistrado considerar não apenas a natureza da infração, mas as circunstâncias e as condições pessoais do paciente.

Habeas corpus –  Liberdade provisória ou prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente que não integra o grupo de risco preso preventivamente –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
Descabe a concessão de liberdade provisória, se a situação concernente ao caso concreto for subsumível às hipóteses nas quais a custódia preventiva é admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decretação (art. 312 do CPP), e se existirem, nos autos, indícios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
Em sendo justificada a prisão preventiva, não se concebe, ademais, a possibilidade de concessão de prisão domiciliar, eis que esta é cabível apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomendação n. 62 do CNJ.
A pretensão a aludidos benefícios deixa, por fim, de ter qualquer fundamento se o paciente não pertencer, além disso, a grupo de risco.
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o preso preventivamente, que não integra até o momento qualquer grupo de risco, poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde, que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter supostamente conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, a incolumidade pública –  ou mesmo fracassado em não recidivar em práticas criminosas (paciente reincidente), de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (art. 16, §1º, IV, da Lei n. 10.826/03). 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4342&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070899" cdForo="0" >
										2201651-54.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070899" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070899);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070899" style="display: none;" >									
	<div id="textAreaDados_14070899" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Pedido de relaxamento de pris&atilde;o preventiva &ndash;  Excesso de prazo para encerramento da instru&ccedil;&atilde;o &ndash;  Decis&atilde;o de pron&uacute;ncia &ndash;  Constrangimento ilegal superado
Nada impede que o Magistrado opte, por ocasi&atilde;o da decis&atilde;o de pron&uacute;ncia, em manter o acusado preso, restando superado, nos termos do Enunciado n. 21 da S&uacute;mula de Jurisprud&ecirc;ncia do STJ, constrangimento ilegal decorrente de eventual excesso de prazo para a instru&ccedil;&atilde;o.

Habeas Corpus &ndash;  Homic&iacute;dio triplamente qualificado e corrup&ccedil;&atilde;o de menor &ndash;  Pris&atilde;o preventiva suficientemente fundamentada &ndash;  Constrangimento ilegal inexistente
N&atilde;o consubstancia constrangimento ilegal, pass&iacute;vel de repara&ccedil;&atilde;o por via de habeas corpus, a ordem de cust&oacute;dia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presen&ccedil;a de uma das circunst&acirc;ncias inscritas no art. 312 do CPP. Ao analisa-los, deve o Magistrado considerar n&atilde;o apenas a natureza da infra&ccedil;&atilde;o, mas as circunst&acirc;ncias e as condi&ccedil;&otilde;es pessoais do paciente.

Habeas Corpus &ndash;  Pretens&atilde;o &agrave; pris&atilde;o domiciliar &ndash;  N&atilde;o subsun&ccedil;&atilde;o do caso concreto a qualquer das hip&oacute;teses autorizadoras previstas no art. 318 do CPP &ndash;  Aus&ecirc;ncia de constrangimento
Descabe a concess&atilde;o de pris&atilde;o domiciliar se n&atilde;o restou configurada qualquer das hip&oacute;teses autorizadoras do referido benef&iacute;cio, previstas no art. 318 do CPP. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2201651-54.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Santos -&nbsp;Vara do J&uacute;ri/Execu&ccedil;&otilde;es; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Pedido de relaxamento de prisão preventiva –  Excesso de prazo para encerramento da instrução –  Decisão de pronúncia –  Constrangimento ilegal superado
Nada impede que o Magistrado opte, por ocasião da decisão de pronúncia, em manter o acusado preso, restando superado, nos termos do Enunciado n. 21 da Súmula de Jurisprudência do STJ, constrangimento ilegal decorrente de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Pedido de relaxamento de prisão preventiva –  Excesso de prazo para encerramento da instrução –  Decisão de pronúncia –  Constrangimento ilegal superado
Nada impede que o Magistrado opte, por ocasião da decisão de pronúncia, em manter o acusado preso, restando superado, nos termos do Enunciado n. 21 da Súmula de Jurisprudência do STJ, constrangimento ilegal decorrente de eventual excesso de prazo para a instrução.

Habeas Corpus –  Homicídio triplamente qualificado e corrupção de menor –  Prisão preventiva suficientemente fundamentada –  Constrangimento ilegal inexistente
Não consubstancia constrangimento ilegal, passível de reparação por via de habeas corpus, a ordem de custódia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presença de uma das circunstâncias inscritas no art. 312 do CPP. Ao analisa-los, deve o Magistrado considerar não apenas a natureza da infração, mas as circunstâncias e as condições pessoais do paciente.

Habeas Corpus –  Pretensão à prisão domiciliar –  Não subsunção do caso concreto a qualquer das hipóteses autorizadoras previstas no art. 318 do CPP –  Ausência de constrangimento
Descabe a concessão de prisão domiciliar se não restou configurada qualquer das hipóteses autorizadoras do referido benefício, previstas no art. 318 do CPP. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4343&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070880" cdForo="0" >
										2203817-59.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14070880" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070880);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070880" style="display: none;" >									
	<div id="textAreaDados_14070880" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2203817-59.2020.8.26.0000; Relator (a):&nbsp;Cesar Mecchi Morales; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;SANCTVS - Setor de Atend. de Crimes contra Infante, Idoso, Deficiente e V&iacute;t. Tr&aacute;f. Int. Pessoas; Data do Julgamento: 06/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Estupro de vulnerável											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Mecchi Morales
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4344&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070947" cdForo="0" >
										2231891-26.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070947" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070947);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070947" style="display: none;" >									
	<div id="textAreaDados_14070947" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2231891-26.2020.8.26.0000; Relator (a):&nbsp;Walter da Silva; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4345&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070945" cdForo="0" >
										2208777-58.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070945" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070945);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070945" style="display: none;" >									
	<div id="textAreaDados_14070945" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2208777-58.2020.8.26.0000; Relator (a):&nbsp;Walter da Silva; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4346&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070836" cdForo="0" >
										2237215-94.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070836" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070836);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070836" style="display: none;" >									
	<div id="textAreaDados_14070836" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Execu&ccedil;&atilde;o &ndash;  Pretens&atilde;o de apressamento do pedido de progress&atilde;o prisional &ndash;  Via inadequada &ndash;  Informes evidenciadores de que a postula&ccedil;&atilde;o encontra-se em curso, com tramita&ccedil;&atilde;o regular e razo&aacute;vel &ndash;  N&atilde;o conhecimento ditado pela constata&ccedil;&atilde;o da inexist&ecirc;ncia de manifesta nulidade, flagrante ilegalidade, evidente abuso de poder   ou, ainda, qualquer defeito teratol&oacute;gico na esp&eacute;cie &ndash;  Precedentes &ndash;  Cognoscibilidade &ndash;  Descabimento &ndash;  Writ n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2237215-94.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Jos&eacute; dos Campos/DEECRIM UR9 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 9&ordf; RAJ; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Execução –  Pretensão de apressamento do pedido de progressão prisional –  Via inadequada –  Informes evidenciadores de que a postulação encontra-se em curso, com tramitação regular e razoável –  Não conhecimento ditado pela constatação da inexistência de manifesta nulidade, flagrante ilegalidade, evidente abuso de poder   ou, ainda, qualquer defeito teratológico na espécie – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Execução –  Pretensão de apressamento do pedido de progressão prisional –  Via inadequada –  Informes evidenciadores de que a postulação encontra-se em curso, com tramitação regular e razoável –  Não conhecimento ditado pela constatação da inexistência de manifesta nulidade, flagrante ilegalidade, evidente abuso de poder   ou, ainda, qualquer defeito teratológico na espécie –  Precedentes –  Cognoscibilidade –  Descabimento –  Writ não conhecido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4347&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070833" cdForo="0" >
										2232732-21.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070833" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070833);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070833" style="display: none;" >									
	<div id="textAreaDados_14070833" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Les&atilde;o corporal, por tr&ecirc;s vezes, e amea&ccedil;a, por duas vezes &ndash;  Delitos cometidos no &acirc;mbito da viol&ecirc;ncia dom&eacute;stica, em continuidade &ndash; Circunst&acirc;ncias do caso concreto que apontam a imprescindibilidade e recomendam a manuten&ccedil;&atilde;o do encarceramento cautelar &ndash;  Decis&atilde;o fundamentada na demonstra&ccedil;&atilde;o dos pressupostos e requisitos autorizadores da pris&atilde;o preventiva &ndash;  Condi&ccedil;&otilde;es pessoais desfavor&aacute;veis &ndash;  Revoga&ccedil;&atilde;o &ndash;  Impossibilidade &ndash;  Pandemia de Covid-19 que n&atilde;o tem o cond&atilde;o de alterar a imprescindibilidade da medida extrema &ndash;  Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;  Reconhecimento &ndash;  Precedentes &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2232732-21.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro de Catanduva -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Vias de fato											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Lesão corporal, por três vezes, e ameaça, por duas vezes –  Delitos cometidos no âmbito da violência doméstica, em continuidade – Circunstâncias do caso concreto que apontam a imprescindibilidade e recomendam a manutenção do encarceramento cautelar –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Condições pessoais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Lesão corporal, por três vezes, e ameaça, por duas vezes –  Delitos cometidos no âmbito da violência doméstica, em continuidade – Circunstâncias do caso concreto que apontam a imprescindibilidade e recomendam a manutenção do encarceramento cautelar –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Condições pessoais desfavoráveis –  Revogação –  Impossibilidade –  Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Precedentes –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4348&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070539" cdForo="0" >
										2217226-05.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070539" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070539);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070539" style="display: none;" >									
	<div id="textAreaDados_14070539" class="mensagemSemFormatacao" >
		HABEAS CORPUS - TR&Aacute;FICO DE ENTORPECENTES - Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva - Pressupostos e fundamentos para a segrega&ccedil;&atilde;o cautelar presentes - Decis&atilde;o que justifica suficientemente a cust&oacute;dia preventiva -  Ausente comprova&ccedil;&atilde;o de que a paciente perten&ccedil;a ao grupo de risco em caso de contamina&ccedil;&atilde;o por COVID-19 no interior da unidade prisional - Constrangimento ilegal n&atilde;o caracterizado - Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2217226-05.2020.8.26.0000; Relator (a):&nbsp;Nelson Fonseca Junior; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;Vara Criminal; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Fonseca Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS - TRÁFICO DE ENTORPECENTES - Pedido de revogação da prisão preventiva - Pressupostos e fundamentos para a segregação cautelar presentes - Decisão que justifica suficientemente a custódia preventiva -  Ausente comprovação de que a paciente pertença ao grupo de risco em caso de contaminação por <em>COVID</em>-19 no interior da unidade prisional - Constrangimento ilegal não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS - TRÁFICO DE ENTORPECENTES - Pedido de revogação da prisão preventiva - Pressupostos e fundamentos para a segregação cautelar presentes - Decisão que justifica suficientemente a custódia preventiva -  Ausente comprovação de que a paciente pertença ao grupo de risco em caso de contaminação por <em>COVID</em>-19 no interior da unidade prisional - Constrangimento ilegal não caracterizado - Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4349&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070538" cdForo="0" >
										2217221-80.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070538" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070538);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070538" style="display: none;" >									
	<div id="textAreaDados_14070538" class="mensagemSemFormatacao" >
		HABEAS CORPUS - TR&Aacute;FICO DE ENTORPECENTES - Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva - Pressupostos e fundamentos para a segrega&ccedil;&atilde;o cautelar presentes - Decis&atilde;o que justifica suficientemente a cust&oacute;dia preventiva - Ausente comprova&ccedil;&atilde;o de que o paciente perten&ccedil;a ao grupo de risco em caso de contamina&ccedil;&atilde;o por COVID-19 no interior da unidade prisional - Constrangimento ilegal n&atilde;o caracterizado - Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2217221-80.2020.8.26.0000; Relator (a):&nbsp;Nelson Fonseca Junior; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;Vara Criminal; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Fonseca Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS - TRÁFICO DE ENTORPECENTES - Pedido de revogação da prisão preventiva - Pressupostos e fundamentos para a segregação cautelar presentes - Decisão que justifica suficientemente a custódia preventiva - Ausente comprovação de que o paciente pertença ao grupo de risco em caso de contaminação por <em>COVID</em>-19 no interior da unidade prisional - Constrangimento ilegal não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS - TRÁFICO DE ENTORPECENTES - Pedido de revogação da prisão preventiva - Pressupostos e fundamentos para a segregação cautelar presentes - Decisão que justifica suficientemente a custódia preventiva - Ausente comprovação de que o paciente pertença ao grupo de risco em caso de contaminação por <em>COVID</em>-19 no interior da unidade prisional - Constrangimento ilegal não caracterizado - Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4350&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070511" cdForo="0" >
										2228619-24.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070511" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070511);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070511" style="display: none;" >									
	<div id="textAreaDados_14070511" class="mensagemSemFormatacao" >
		HABEAS CORPUS - TR&Aacute;FICO DE ENTORPECENTES E ASSOCIA&Ccedil;&Atilde;O PARA O TR&Aacute;FICO - Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva pela aus&ecirc;ncia dos pressupostos legais ou pelo risco de complica&ccedil;&otilde;es em caso de contamina&ccedil;&atilde;o por COVID-19 -  Impossibilidade - Pressupostos e fundamentos para a segrega&ccedil;&atilde;o provis&oacute;ria presentes - Decis&atilde;o que justifica suficientemente a cust&oacute;dia cautelar - Aus&ecirc;ncia de comprova&ccedil;&atilde;o de que o estabelecimento prisional n&atilde;o possui mecanismos para o atendimento de eventuais desdobramentos relacionados &agrave; sa&uacute;de do paciente - Constrangimento ilegal n&atilde;o caracterizado - Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2228619-24.2020.8.26.0000; Relator (a):&nbsp;Nelson Fonseca Junior; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Fonseca Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS - TRÁFICO DE ENTORPECENTES E ASSOCIAÇÃO PARA O TRÁFICO - Pedido de revogação da prisão preventiva pela ausência dos pressupostos legais ou pelo risco de complicações em caso de contaminação por <em>COVID</em>-19 -  Impossibilidade - Pressupostos e fundamentos para a segregação provisória presentes - Decisão que justifica suficientemente a custódia cautelar - Ausência de comprovação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS - TRÁFICO DE ENTORPECENTES E ASSOCIAÇÃO PARA O TRÁFICO - Pedido de revogação da prisão preventiva pela ausência dos pressupostos legais ou pelo risco de complicações em caso de contaminação por <em>COVID</em>-19 -  Impossibilidade - Pressupostos e fundamentos para a segregação provisória presentes - Decisão que justifica suficientemente a custódia cautelar - Ausência de comprovação de que o estabelecimento prisional não possui mecanismos para o atendimento de eventuais desdobramentos relacionados à saúde do paciente - Constrangimento ilegal não caracterizado - Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4351&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070501" cdForo="0" >
										2219740-28.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070501" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070501);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070501" style="display: none;" >									
	<div id="textAreaDados_14070501" class="mensagemSemFormatacao" >
		HABEAS CORPUS - FURTO SIMPLES - Pleito de revoga&ccedil;&atilde;o da pris&atilde;o preventiva - Presen&ccedil;a dos pressupostos e fundamentos para a sua manuten&ccedil;&atilde;o - Paciente reincidente - Pretens&atilde;o ainda de trancamento da a&ccedil;&atilde;o penal - Impossibilidade - Conduta t&iacute;pica - Legisla&ccedil;&atilde;o que j&aacute; destina tratamento espec&iacute;fico para crimes considerados, a princ&iacute;pio, de pequena monta, como no presente caso - Alega&ccedil;&atilde;o de que corre risco de contamina&ccedil;&atilde;o pelo COVID-19 - Aplicabilidade da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ que dever&aacute; ser apreciada, em primeiro lugar, pelo Ju&iacute;zo de origem, sob pena de indevida supress&atilde;o de inst&acirc;ncia - Constrangimento ilegal n&atilde;o configurado - Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2219740-28.2020.8.26.0000; Relator (a):&nbsp;Nelson Fonseca Junior; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;DIPO 3 - Se&ccedil;&atilde;o 3.1.1; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Fonseca Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS - FURTO SIMPLES - Pleito de revogação da prisão preventiva - Presença dos pressupostos e fundamentos para a sua manutenção - Paciente reincidente - Pretensão ainda de trancamento da ação penal - Impossibilidade - Conduta típica - Legislação que já destina tratamento específico para crimes considerados, a princípio, de pequena monta, como no presente caso - Alegação de que corre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS - FURTO SIMPLES - Pleito de revogação da prisão preventiva - Presença dos pressupostos e fundamentos para a sua manutenção - Paciente reincidente - Pretensão ainda de trancamento da ação penal - Impossibilidade - Conduta típica - Legislação que já destina tratamento específico para crimes considerados, a princípio, de pequena monta, como no presente caso - Alegação de que corre risco de contaminação pelo <em>COVID</em>-19 - Aplicabilidade da Recomendação nº 62 do CNJ que deverá ser apreciada, em primeiro lugar, pelo Juízo de origem, sob pena de indevida supressão de instância - Constrangimento ilegal não configurado - Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4352&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070483" cdForo="0" >
										2220727-64.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070483" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070483);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070483" style="display: none;" >									
	<div id="textAreaDados_14070483" class="mensagemSemFormatacao" >
		HABEAS CORPUS - TR&Aacute;FICO DE ENTORPECENTES - Alega&ccedil;&atilde;o de nulidade do flagrante por viola&ccedil;&atilde;o de domic&iacute;lio - Inocorr&ecirc;ncia - Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva - Pressupostos e fundamentos para a segrega&ccedil;&atilde;o cautelar presentes - Decis&atilde;o que justifica suficientemente a cust&oacute;dia preventiva - Alega&ccedil;&atilde;o ainda de que o paciente corre risco por contamina&ccedil;&atilde;o pelo COVID-19 - Aplicabilidade da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ, que dever&aacute; ser apreciada, em primeiro lugar, pelo Ju&iacute;zo de origem, sob pena de indevida supress&atilde;o de inst&acirc;ncia - Constrangimento ilegal n&atilde;o caracterizado - Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2220727-64.2020.8.26.0000; Relator (a):&nbsp;Nelson Fonseca Junior; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Foro de Registro -&nbsp;2&ordf; Vara; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Fonseca Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Registro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS - TRÁFICO DE ENTORPECENTES - Alegação de nulidade do flagrante por violação de domicílio - Inocorrência - Pedido de revogação da prisão preventiva - Pressupostos e fundamentos para a segregação cautelar presentes - Decisão que justifica suficientemente a custódia preventiva - Alegação ainda de que o paciente corre risco por contaminação pelo <em>COVID</em>-19 - Aplicabilidade da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS - TRÁFICO DE ENTORPECENTES - Alegação de nulidade do flagrante por violação de domicílio - Inocorrência - Pedido de revogação da prisão preventiva - Pressupostos e fundamentos para a segregação cautelar presentes - Decisão que justifica suficientemente a custódia preventiva - Alegação ainda de que o paciente corre risco por contaminação pelo <em>COVID</em>-19 - Aplicabilidade da Recomendação nº 62 do CNJ, que deverá ser apreciada, em primeiro lugar, pelo Juízo de origem, sob pena de indevida supressão de instância - Constrangimento ilegal não caracterizado - Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4353&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070486" cdForo="0" >
										2200117-75.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070486" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070486);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070486" style="display: none;" >									
	<div id="textAreaDados_14070486" class="mensagemSemFormatacao" >
		HABEAS CORPUS - TR&Aacute;FICO DE ENTOPECENTES - Revoga&ccedil;&atilde;o da pris&atilde;o preventiva - Alega&ccedil;&atilde;o de excesso de prazo na forma&ccedil;&atilde;o da culpa - Inocorr&ecirc;ncia - Cumprimento dos provimentos editados pelo Conselho Superior da Magistratura - Necessidade de manuten&ccedil;&atilde;o da cust&oacute;dia cautelar tamb&eacute;m reavaliada recentemente pelo Ju&iacute;zo de origem - Feito que aguarda a realiza&ccedil;&atilde;o da audi&ecirc;ncia em continua&ccedil;&atilde;o, j&aacute; designada, inclusive, por videoconfer&ecirc;ncia - Constrangimento ilegal n&atilde;o caracterizado - Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2200117-75.2020.8.26.0000; Relator (a):&nbsp;Nelson Fonseca Junior; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Bernardo do Campo -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Fonseca Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS - TRÁFICO DE ENTOPECENTES - Revogação da prisão preventiva - Alegação de excesso de prazo na formação da culpa - Inocorrência - Cumprimento dos provimentos editados pelo Conselho Superior da Magistratura - Necessidade de manutenção da custódia cautelar também reavaliada recentemente pelo Juízo de origem - Feito que aguarda a realização da audiência em continuação, já designada,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS - TRÁFICO DE ENTOPECENTES - Revogação da prisão preventiva - Alegação de excesso de prazo na formação da culpa - Inocorrência - Cumprimento dos provimentos editados pelo Conselho Superior da Magistratura - Necessidade de manutenção da custódia cautelar também reavaliada recentemente pelo Juízo de origem - Feito que aguarda a realização da audiência em continuação, já designada, inclusive, por videoconferência - Constrangimento ilegal não caracterizado - Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4354&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070078" cdForo="0" >
										2214925-85.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070078" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070078);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070078" style="display: none;" >									
	<div id="textAreaDados_14070078" class="mensagemSemFormatacao" >
		Habeas corpus. Extors&atilde;o. Condena&ccedil;&atilde;o para iniciar o cumprimento de sua pena no regime fechado. Impetra&ccedil;&atilde;o pleiteando a possibilidade de antecipa&ccedil;&atilde;o de progress&atilde;o de regime.  Senten&ccedil;a que levou em considera&ccedil;&atilde;o quest&otilde;es elementares para o decreto de recolhimento do paciente ao c&aacute;rcere. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de que o paciente integre o grupo de risco da COVID-19, nos termos da Recomenda&ccedil;&atilde;o 62/2020 do CNJ. Pandemia do Covid-19 por si s&oacute; n&atilde;o autoriza a soltura. Ordem denegada.
&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2214925-85.2020.8.26.0000; Relator (a):&nbsp;Reinaldo Cintra; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Reinaldo Cintra
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. Extorsão. Condenação para iniciar o cumprimento de sua pena no regime fechado. Impetração pleiteando a possibilidade de antecipação de progressão de regime.  Sentença que levou em consideração questões elementares para o decreto de recolhimento do paciente ao cárcere. Ausência de demonstração de que o paciente integre o grupo de risco da <em>COVID</em>-19, nos termos da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. Extorsão. Condenação para iniciar o cumprimento de sua pena no regime fechado. Impetração pleiteando a possibilidade de antecipação de progressão de regime.  Sentença que levou em consideração questões elementares para o decreto de recolhimento do paciente ao cárcere. Ausência de demonstração de que o paciente integre o grupo de risco da <em>COVID</em>-19, nos termos da Recomendação 62/2020 do CNJ. Pandemia do <em>Covid</em>-19 por si só não autoriza a soltura. Ordem denegada.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4355&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070076" cdForo="0" >
										2237081-67.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070076" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070076);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070076" style="display: none;" >									
	<div id="textAreaDados_14070076" class="mensagemSemFormatacao" >
		Habeas Corpus. Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Requisitos da pris&atilde;o cautelar que est&atilde;o presentes. Inexist&ecirc;ncia de prazo excessivo, considerando as peculiaridades do caso concreto. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2237081-67.2020.8.26.0000; Relator (a):&nbsp;Reinaldo Cintra; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de Guarulhos -&nbsp;5&ordf; Vara Criminal; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo Majorado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Reinaldo Cintra
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14070076" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas Corpus. Pedido de revogação da prisão preventiva. Requisitos da prisão cautelar que estão presentes. Inexistência de prazo excessivo, considerando as peculiaridades do caso concreto. Ordem denegada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4356&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14069823" cdForo="0" >
										2229534-73.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14069823" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14069823);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14069823" style="display: none;" >									
	<div id="textAreaDados_14069823" class="mensagemSemFormatacao" >
		Habeas corpus. Tr&aacute;fico de drogas. Pleito de nulidade por cerceamento de defesa e viola&ccedil;&atilde;o do devido processo legal. Via do habeas corpus que n&atilde;o representa o meio adequado para tal discuss&atilde;o, sendo utilizado como substitutivo de recurso pr&oacute;prio. Ordem n&atilde;o conhecida. Pedido de revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Senten&ccedil;a condenat&oacute;ria proferida em primeiro grau. Senten&ccedil;a que levou em considera&ccedil;&atilde;o quest&otilde;es elementares para o decreto de recolhimento do paciente ao c&aacute;rcere. Pedido prejudicado. Pandemia da Covid-19, por si s&oacute;, n&atilde;o autoriza a soltura. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de que o paciente integre o grupo de risco, nos termos da Recomenda&ccedil;&atilde;o 62/2020 do CNJ. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. Habeas corpus conhecido em parte e, na parte conhecida, parte da ordem prejudicada e outra denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2229534-73.2020.8.26.0000; Relator (a):&nbsp;Reinaldo Cintra; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;23&ordf; Vara Criminal; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Reinaldo Cintra
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. Tráfico de drogas. Pleito de nulidade por cerceamento de defesa e violação do devido processo legal. Via do habeas corpus que não representa o meio adequado para tal discussão, sendo utilizado como substitutivo de recurso próprio. Ordem não conhecida. Pedido de revogação da prisão preventiva. Sentença condenatória proferida em primeiro grau. Sentença que levou em consideração
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. Tráfico de drogas. Pleito de nulidade por cerceamento de defesa e violação do devido processo legal. Via do habeas corpus que não representa o meio adequado para tal discussão, sendo utilizado como substitutivo de recurso próprio. Ordem não conhecida. Pedido de revogação da prisão preventiva. Sentença condenatória proferida em primeiro grau. Sentença que levou em consideração questões elementares para o decreto de recolhimento do paciente ao cárcere. Pedido prejudicado. Pandemia da <em>Covid</em>-19, por si só, não autoriza a soltura. Ausência de demonstração de que o paciente integre o grupo de risco, nos termos da Recomendação 62/2020 do CNJ. Constrangimento ilegal não configurado. Ordem denegada. Habeas corpus conhecido em parte e, na parte conhecida, parte da ordem prejudicada e outra denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4357&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14069828" cdForo="0" >
										0025914-71.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14069828" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14069828);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14069828" style="display: none;" >									
	<div id="textAreaDados_14069828" class="mensagemSemFormatacao" >
		Habeas Corpus. Pedido de pris&atilde;o domiciliar. Pandemia do Covid-19 por si s&oacute; n&atilde;o autoriza a soltura. N&atilde;o comprova&ccedil;&atilde;o de que o paciente se encontra em risco superior ao ordin&aacute;rio de toda a popula&ccedil;&atilde;o, dentro do c&aacute;rcere. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 0025914-71.2020.8.26.0000; Relator (a):&nbsp;Reinaldo Cintra; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de Botucatu -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Reinaldo Cintra
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14069828" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas Corpus. Pedido de prisão domiciliar. Pandemia do <em>Covid</em>-19 por si só não autoriza a soltura. Não comprovação de que o paciente se encontra em risco superior ao ordinário de toda a população, dentro do cárcere. Ordem denegada.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4358&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14069822" cdForo="0" >
										0026600-63.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14069822" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14069822);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14069822" style="display: none;" >									
	<div id="textAreaDados_14069822" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Requerimento de cumprimento de pena em pris&atilde;o domiciliar. Pleito que n&atilde;o foi deduzido junto ao Ju&iacute;zo das Execu&ccedil;&otilde;es Criminais. Aprecia&ccedil;&atilde;o, por este colegiado, que constituiria supress&atilde;o de inst&acirc;ncia. Ordem n&atilde;o conhecida. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 0026600-63.2020.8.26.0000; Relator (a):&nbsp;Reinaldo Cintra; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Sorocaba/DEECRIM UR10 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 10&ordf; RAJ; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Reinaldo Cintra
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14069822" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas Corpus. Execução penal. Requerimento de cumprimento de pena em prisão domiciliar. Pleito que não foi deduzido junto ao Juízo das Execuções Criminais. Apreciação, por este colegiado, que constituiria supressão de instância. Ordem não conhecida. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4359&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070528" cdForo="0" >
										2225891-10.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070528" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070528);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070528" style="display: none;" >									
	<div id="textAreaDados_14070528" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Insurg&ecirc;ncia contra a revoga&ccedil;&atilde;o da pris&atilde;o domiciliar &ndash;  Superveniente decis&atilde;o emanada deste Egr&eacute;gio Tribunal de Justi&ccedil;a, em sede de julgamento de Agravo em Execu&ccedil;&atilde;o Penal, com enfrentamento da quest&atilde;o &ndash;  Constrangimento ilegal superado &ndash;  Perda do objeto &ndash;  Reconhecimento &ndash;  Intelig&ecirc;ncia do artigo 659, do C&oacute;digo de Processo Penal &ndash;  Writ prejudicado. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2225891-10.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro de Taubat&eacute; -&nbsp;1&ordf; Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14070528" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas Corpus –  Insurgência contra a revogação da prisão domiciliar –  Superveniente decisão emanada deste Egrégio Tribunal de Justiça, em sede de julgamento de Agravo em Execução Penal, com enfrentamento da questão –  Constrangimento ilegal superado –  Perda do objeto –  Reconhecimento –  Inteligência do artigo 659, do Código de Processo Penal –  Writ prejudicado. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4360&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14070469" cdForo="0" >
										2195280-74.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14070469" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14070469);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14070469" style="display: none;" >									
	<div id="textAreaDados_14070469" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de entorpecentes. Senten&ccedil;a prolatada com expedi&ccedil;&atilde;o e alvar&aacute; de soltura em favor do paciente. Impetra&ccedil;&atilde;o prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2195280-74.2020.8.26.0000; Relator (a):&nbsp;Francisco Bruno; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;19&ordf; Vara Criminal; Data do Julgamento: 19/10/2020; Data de Registro: 19/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Bruno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14070469" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas Corpus. Tráfico de entorpecentes. Sentença prolatada com expedição e alvará de soltura em favor do paciente. Impetração prejudicada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4341 a 4360
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A217" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A216" style="padding-left:4px" >
						216
					</a>
				
			
		
			
				
				
					<a name="A217" style="padding-left:4px" >
						217
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						218
					</span>
				
				
			
		
			
				
				
					<a name="A219" style="padding-left:4px" >
						219
					</a>
				
			
		
			
				
				
					<a name="A220" style="padding-left:4px" >
						220
					</a>
				
			
		

		
			<a name="A219" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
