







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3381&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14112095" cdForo="0" >
										2228118-70.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14112095" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14112095);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14112095" style="display: none;" >									
	<div id="textAreaDados_14112095" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Suposta pr&aacute;tica de furto duplamente qualificado. Defesa sustenta a ocorr&ecirc;ncia de excesso de prazo para a forma&ccedil;&atilde;o da culpa, destacando, ainda, a desnecessidade da pris&atilde;o preventiva. Impossibilidade. Delonga que n&atilde;o pode ser imputada &agrave; in&eacute;rcia do Ju&iacute;zo impetrado, mas sim em face de motivos de for&ccedil;a maior decorrentes da pandemia da COVID-19. No mais, permanecem os motivos que ensejaram a decreta&ccedil;&atilde;o da pris&atilde;o cautelar, devendo esta ser mantida. Presentes os requisitos do art. 312 e 313 do CPP. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2228118-70.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;8&ordf; Vara Criminal; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra o Patrimônio											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de furto duplamente qualificado. Defesa sustenta a ocorrência de excesso de prazo para a formação da culpa, destacando, ainda, a desnecessidade da prisão preventiva. Impossibilidade. Delonga que não pode ser imputada à inércia do Juízo impetrado, mas sim em face de motivos de força maior decorrentes da pandemia da <em>COVID</em>-19. No mais,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de furto duplamente qualificado. Defesa sustenta a ocorrência de excesso de prazo para a formação da culpa, destacando, ainda, a desnecessidade da prisão preventiva. Impossibilidade. Delonga que não pode ser imputada à inércia do Juízo impetrado, mas sim em face de motivos de força maior decorrentes da pandemia da <em>COVID</em>-19. No mais, permanecem os motivos que ensejaram a decretação da prisão cautelar, devendo esta ser mantida. Presentes os requisitos do art. 312 e 313 do CPP. Constrangimento ilegal não configurado. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3382&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14112101" cdForo="0" >
										2244582-72.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14112101" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14112101);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14112101" style="display: none;" >									
	<div id="textAreaDados_14112101" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Suposta pr&aacute;tica de furto qualificado tentado. Pleito de revoga&ccedil;&atilde;o da pris&atilde;o preventiva, por entender desnecess&aacute;rio o c&aacute;rcere cautelar. Sustenta, ainda, n&atilde;o estarem presentes os requisitos autorizadores da pris&atilde;o preventiva., que n&atilde;o se mostra recomend&aacute;vel em face da atual pandemia da COVID-19. Sem raz&atilde;o. Necessidade de resguardo &agrave; ordem p&uacute;blica. Paciente cometeu novo crime enquanto cumpria medidas cautelares alternativas. N&atilde;o comprova&ccedil;&atilde;o de que o paciente fa&ccedil;a parte do grupo de risco da doen&ccedil;a, tampouco da incapacidade do pres&iacute;dio em eventualmente ministrar o tratamento m&eacute;dico adequado em caso de necessidade. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos. Constrangimento ilegal n&atilde;o configurado. Decis&atilde;o bem fundamentada. Decreto mantido. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2244582-72.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;DIPO 4 - Se&ccedil;&atilde;o 4.2.3; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de furto qualificado tentado. Pleito de revogação da prisão preventiva, por entender desnecessário o cárcere cautelar. Sustenta, ainda, não estarem presentes os requisitos autorizadores da prisão preventiva., que não se mostra recomendável em face da atual pandemia da <em>COVID</em>-19. Sem razão. Necessidade de resguardo à ordem pública. Paciente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de furto qualificado tentado. Pleito de revogação da prisão preventiva, por entender desnecessário o cárcere cautelar. Sustenta, ainda, não estarem presentes os requisitos autorizadores da prisão preventiva., que não se mostra recomendável em face da atual pandemia da <em>COVID</em>-19. Sem razão. Necessidade de resguardo à ordem pública. Paciente cometeu novo crime enquanto cumpria medidas cautelares alternativas. Não comprovação de que o paciente faça parte do grupo de risco da doença, tampouco da incapacidade do presídio em eventualmente ministrar o tratamento médico adequado em caso de necessidade. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos. Constrangimento ilegal não configurado. Decisão bem fundamentada. Decreto mantido. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3383&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14112115" cdForo="0" >
										2240491-36.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14112115" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14112115);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14112115" style="display: none;" >									
	<div id="textAreaDados_14112115" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar.  Suposta pr&aacute;tica do crime de tr&aacute;fico il&iacute;cito de entorpecentes, corrup&ccedil;&atilde;o de menor e posse ilegal de muni&ccedil;&atilde;o de arma de fogo. Pretens&atilde;o de revoga&ccedil;&atilde;o da pris&atilde;o preventiva, por entender desnecess&aacute;rio o c&aacute;rcere cautelar. Impossibilidade. Manuten&ccedil;&atilde;o da pris&atilde;o preventiva necess&aacute;ria para garantir a ordem p&uacute;blica, a conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal e a aplica&ccedil;&atilde;o da lei penal. Crime concretamente grave, sendo por isso mesmo equiparado a hediondo, sendo um dos principais respons&aacute;veis por alimentar a cadeia delitiva atual. N&atilde;o comprova&ccedil;&atilde;o de que o paciente fa&ccedil;a parte do grupo de risco da COVID-19, tampouco da incapacidade do pres&iacute;dio em eventualmente ministrar o tratamento m&eacute;dico adequado em caso de necessidade. Constrangimento ilegal n&atilde;o configurado. Necessidade de resguardo da ordem p&uacute;blica. A simples presen&ccedil;a de atributos pessoais favor&aacute;veis n&atilde;o autoriza, por si s&oacute;, a concess&atilde;o da ordem.  Presentes os requisitos dos artigos 312 e 313 do CPP. Decis&atilde;o bem fundamentada. Decreto mantido. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2240491-36.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro de Casa Branca -&nbsp;1&ordf; Vara; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Casa Branca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar.  Suposta prática do crime de tráfico ilícito de entorpecentes, corrupção de menor e posse ilegal de munição de arma de fogo. Pretensão de revogação da prisão preventiva, por entender desnecessário o cárcere cautelar. Impossibilidade. Manutenção da prisão preventiva necessária para garantir a ordem pública, a conveniência da instrução criminal e a aplicação da lei
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar.  Suposta prática do crime de tráfico ilícito de entorpecentes, corrupção de menor e posse ilegal de munição de arma de fogo. Pretensão de revogação da prisão preventiva, por entender desnecessário o cárcere cautelar. Impossibilidade. Manutenção da prisão preventiva necessária para garantir a ordem pública, a conveniência da instrução criminal e a aplicação da lei penal. Crime concretamente grave, sendo por isso mesmo equiparado a hediondo, sendo um dos principais responsáveis por alimentar a cadeia delitiva atual. Não comprovação de que o paciente faça parte do grupo de risco da <em>COVID</em>-19, tampouco da incapacidade do presídio em eventualmente ministrar o tratamento médico adequado em caso de necessidade. Constrangimento ilegal não configurado. Necessidade de resguardo da ordem pública. A simples presença de atributos pessoais favoráveis não autoriza, por si só, a concessão da ordem.  Presentes os requisitos dos artigos 312 e 313 do CPP. Decisão bem fundamentada. Decreto mantido. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3384&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14112098" cdForo="0" >
										2238503-77.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14112098" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14112098);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14112098" style="display: none;" >									
	<div id="textAreaDados_14112098" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Suposta pr&aacute;tica de tr&aacute;fico il&iacute;cito de entorpecentes. Pleito de concess&atilde;o de liberdade provis&oacute;ria. Defesa sustenta que o decreto constritivo &eacute; desproporcional e carece de fundamenta&ccedil;&atilde;o id&ocirc;nea, por tratar-se de pacientes prim&aacute;rios, aduzindo, ainda, n&atilde;o ser recomend&aacute;vel o c&aacute;rcere em face da pandemia da COVID-19. Acrescenta que, em caso de eventual condena&ccedil;&atilde;o, os pacientes poder&atilde;o ter reconhecido o privil&eacute;gio, tornando a pris&atilde;o preventiva mais gravosa que eventual pris&atilde;o pena. Aduz, ainda, aus&ecirc;ncia de ind&iacute;cios de autoria com rela&ccedil;&atilde;o ao paciente YAGO. Perda superveniente de objeto com rela&ccedil;&atilde;o a YAGO. Pris&atilde;o preventiva revogada na origem, durante o tr&acirc;mite do writ, com arquivamento do processo com rela&ccedil;&atilde;o a este. Impossibilidade de revoga&ccedil;&atilde;o da medida com rela&ccedil;&atilde;o ao paciente CARLOS. Tr&aacute;fico de drogas configura crime grave, equiparado a hediondo. Necessidade de resguardo da ordem p&uacute;blica. A simples presen&ccedil;a de atributos pessoais favor&aacute;veis n&atilde;o autoriza, por si s&oacute;, a concess&atilde;o da ordem. Reconhecimento do privil&eacute;gio em caso de condena&ccedil;&atilde;o &eacute; mera conjectura, sobretudo em face da variedade de entorpecentes apreendidos. N&atilde;o comprova&ccedil;&atilde;o de que o paciente fa&ccedil;a parte do grupo de risco da COVID-19, tampouco da incapacidade do pres&iacute;dio em eventualmente ministrar o tratamento m&eacute;dico adequado em caso de necessidade. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos. Constrangimento ilegal n&atilde;o configurado. Decis&atilde;o bem fundamentada. Decreto mantido. Ordem prejudicada com rela&ccedil;&atilde;o a YAGO e denegada no tocante a CARLOS.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2238503-77.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 00&ordf; CJ - Capital EXTINTO -&nbsp;Vara Plant&atilde;o - Capital Criminal; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de tráfico ilícito de entorpecentes. Pleito de concessão de liberdade provisória. Defesa sustenta que o decreto constritivo é desproporcional e carece de fundamentação idônea, por tratar-se de pacientes primários, aduzindo, ainda, não ser recomendável o cárcere em face da pandemia da <em>COVID</em>-19. Acrescenta que, em caso de eventual
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de tráfico ilícito de entorpecentes. Pleito de concessão de liberdade provisória. Defesa sustenta que o decreto constritivo é desproporcional e carece de fundamentação idônea, por tratar-se de pacientes primários, aduzindo, ainda, não ser recomendável o cárcere em face da pandemia da <em>COVID</em>-19. Acrescenta que, em caso de eventual condenação, os pacientes poderão ter reconhecido o privilégio, tornando a prisão preventiva mais gravosa que eventual prisão pena. Aduz, ainda, ausência de indícios de autoria com relação ao paciente YAGO. Perda superveniente de objeto com relação a YAGO. Prisão preventiva revogada na origem, durante o trâmite do writ, com arquivamento do processo com relação a este. Impossibilidade de revogação da medida com relação ao paciente CARLOS. Tráfico de drogas configura crime grave, equiparado a hediondo. Necessidade de resguardo da ordem pública. A simples presença de atributos pessoais favoráveis não autoriza, por si só, a concessão da ordem. Reconhecimento do privilégio em caso de condenação é mera conjectura, sobretudo em face da variedade de entorpecentes apreendidos. Não comprovação de que o paciente faça parte do grupo de risco da <em>COVID</em>-19, tampouco da incapacidade do presídio em eventualmente ministrar o tratamento médico adequado em caso de necessidade. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos. Constrangimento ilegal não configurado. Decisão bem fundamentada. Decreto mantido. Ordem prejudicada com relação a YAGO e denegada no tocante a CARLOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3385&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14112100" cdForo="0" >
										2242079-78.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14112100" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14112100);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14112100" style="display: none;" >									
	<div id="textAreaDados_14112100" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2242079-78.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro de Ubatuba -&nbsp;2&ordf; Vara; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ubatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3386&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14112111" cdForo="0" >
										2240167-46.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14112111" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14112111);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14112111" style="display: none;" >									
	<div id="textAreaDados_14112111" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar.  Suposta pr&aacute;tica do crime de tr&aacute;fico il&iacute;cito de entorpecentes. Pretens&atilde;o de revoga&ccedil;&atilde;o da pris&atilde;o preventiva, por entender desnecess&aacute;rio o c&aacute;rcere cautelar, especialmente por se tratar de paciente prim&aacute;rio, com resid&ecirc;ncia fixa e ocupa&ccedil;&atilde;o l&iacute;cita. Possibilidade. Pequena quantidade de drogas. Condi&ccedil;&otilde;es pessoais favor&aacute;veis permitem supor, in casu, a melhor adequa&ccedil;&atilde;o de medidas cautelares alternativas. Constrangimento ilegal configurado. Concess&atilde;o de liberdade provis&oacute;ria mediante aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Intelig&ecirc;ncia do art. 319 do CPP. Ordem parcialmente concedida. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2240167-46.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro de Chavantes -&nbsp;Vara &Uacute;nica; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Chavantes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar.  Suposta prática do crime de tráfico ilícito de entorpecentes. Pretensão de revogação da prisão preventiva, por entender desnecessário o cárcere cautelar, especialmente por se tratar de paciente primário, com residência fixa e ocupação lícita. Possibilidade. Pequena quantidade de drogas. Condições pessoais favoráveis permitem supor, in casu, a melhor adequação de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar.  Suposta prática do crime de tráfico ilícito de entorpecentes. Pretensão de revogação da prisão preventiva, por entender desnecessário o cárcere cautelar, especialmente por se tratar de paciente primário, com residência fixa e ocupação lícita. Possibilidade. Pequena quantidade de drogas. Condições pessoais favoráveis permitem supor, in casu, a melhor adequação de medidas cautelares alternativas. Constrangimento ilegal configurado. Concessão de liberdade provisória mediante aplicação de medidas cautelares diversas da prisão. Inteligência do art. 319 do CPP. Ordem parcialmente concedida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3387&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14112112" cdForo="0" >
										2236597-52.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14112112" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14112112);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14112112" style="display: none;" >									
	<div id="textAreaDados_14112112" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Suposta pr&aacute;tica de tr&aacute;fico il&iacute;cito de entorpecentes nas proximidades de estabelecimentos de ensino. Pleito de concess&atilde;o de liberdade provis&oacute;ria. Defesa sustenta que a pris&atilde;o preventiva foi decretada com base na gravidade abstrata do delito, aduzindo, ainda, n&atilde;o ser recomend&aacute;vel o c&aacute;rcere em face da pandemia da COVID-19. Sem raz&atilde;o. Tr&aacute;fico de drogas configura crime grave, equiparado a hediondo. Necessidade de resguardo da ordem p&uacute;blica, da conveni&ecirc;ncia da instru&ccedil;&atilde;o criminal e da aplica&ccedil;&atilde;o da lei penal, porquanto se trata de paciente reincidente espec&iacute;fico e sem endere&ccedil;o fixo no distrito da culpa. N&atilde;o comprova&ccedil;&atilde;o de que o paciente fa&ccedil;a parte do grupo de risco da COVID-19, tampouco da incapacidade do pres&iacute;dio em eventualmente ministrar o tratamento m&eacute;dico adequado em caso de necessidade. Poder P&uacute;blico j&aacute; vem adotando medidas necess&aacute;rias para que o v&iacute;rus n&atilde;o se dissemine no interior dos pres&iacute;dios brasileiros. Seguran&ccedil;a p&uacute;blica n&atilde;o pode ser colocada em risco mediante a soltura indiscriminada de presos. Constrangimento ilegal n&atilde;o configurado. Decis&atilde;o bem fundamentada. Decreto mantido. Ordem denegada.


	&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2236597-52.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro de Po&aacute; -&nbsp;1&ordf;. Vara Criminal; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Poá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de tráfico ilícito de entorpecentes nas proximidades de estabelecimentos de ensino. Pleito de concessão de liberdade provisória. Defesa sustenta que a prisão preventiva foi decretada com base na gravidade abstrata do delito, aduzindo, ainda, não ser recomendável o cárcere em face da pandemia da <em>COVID</em>-19. Sem razão. Tráfico de drogas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de tráfico ilícito de entorpecentes nas proximidades de estabelecimentos de ensino. Pleito de concessão de liberdade provisória. Defesa sustenta que a prisão preventiva foi decretada com base na gravidade abstrata do delito, aduzindo, ainda, não ser recomendável o cárcere em face da pandemia da <em>COVID</em>-19. Sem razão. Tráfico de drogas configura crime grave, equiparado a hediondo. Necessidade de resguardo da ordem pública, da conveniência da instrução criminal e da aplicação da lei penal, porquanto se trata de paciente reincidente específico e sem endereço fixo no distrito da culpa. Não comprovação de que o paciente faça parte do grupo de risco da <em>COVID</em>-19, tampouco da incapacidade do presídio em eventualmente ministrar o tratamento médico adequado em caso de necessidade. Poder Público já vem adotando medidas necessárias para que o vírus não se dissemine no interior dos presídios brasileiros. Segurança pública não pode ser colocada em risco mediante a soltura indiscriminada de presos. Constrangimento ilegal não configurado. Decisão bem fundamentada. Decreto mantido. Ordem denegada.


									
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3388&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14112099" cdForo="0" >
										2238788-70.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14112099" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14112099);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14112099" style="display: none;" >									
	<div id="textAreaDados_14112099" class="mensagemSemFormatacao" >
		HABEAS CORPUS com pedido liminar. Suposta pr&aacute;tica de tr&aacute;fico de entorpecentes. Pleito de revoga&ccedil;&atilde;o da pris&atilde;o preventiva por excesso de prazo para forma&ccedil;&atilde;o da culpa. Sustenta que o paciente se encontra preso preventivamente, aduzindo, ainda, que a demora na reavalia&ccedil;&atilde;o da pris&atilde;o n&atilde;o foi reavaliada, nos termos do art. 316 do CPP. Sem raz&atilde;o. Necessidade de resguardo da ordem p&uacute;blica. Excesso de prazo n&atilde;o configurado. Ju&iacute;zo a quo vem procedendo diligentemente em todas as etapas do processo. Retardo no encerramento da instru&ccedil;&atilde;o devido &agrave; situa&ccedil;&atilde;o absolutamente excepcional acarretada pela pandemia do Coronav&iacute;rus. Decreto mantido. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2238788-70.2020.8.26.0000; Relator (a):&nbsp;Andrade Sampaio; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;8&ordf; Vara Criminal; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Sampaio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de tráfico de entorpecentes. Pleito de revogação da prisão preventiva por excesso de prazo para formação da culpa. Sustenta que o paciente se encontra preso preventivamente, aduzindo, ainda, que a demora na reavaliação da prisão não foi reavaliada, nos termos do art. 316 do CPP. Sem razão. Necessidade de resguardo da ordem pública. Excesso de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS com pedido liminar. Suposta prática de tráfico de entorpecentes. Pleito de revogação da prisão preventiva por excesso de prazo para formação da culpa. Sustenta que o paciente se encontra preso preventivamente, aduzindo, ainda, que a demora na reavaliação da prisão não foi reavaliada, nos termos do art. 316 do CPP. Sem razão. Necessidade de resguardo da ordem pública. Excesso de prazo não configurado. Juízo a quo vem procedendo diligentemente em todas as etapas do processo. Retardo no encerramento da instrução devido à situação absolutamente excepcional acarretada pela pandemia do Coronavírus. Decreto mantido. Constrangimento ilegal não configurado. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3389&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14111451" cdForo="0" >
										2239350-79.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14111451" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14111451);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14111451" style="display: none;" >									
	<div id="textAreaDados_14111451" class="mensagemSemFormatacao" >
		RouboHabeas Corpus &ndash;  Tr&aacute;fico il&iacute;cito de entorpecentes &ndash;  Decis&atilde;o fundamentada na demonstra&ccedil;&atilde;o dos pressupostos e requisitos autorizadores da pris&atilde;o preventiva &ndash;  Revoga&ccedil;&atilde;o &ndash;  Impossibilidade &ndash;  Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;  Reconhecimento &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2239350-79.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro de Itu -&nbsp;2&ordf; Vara Criminal e do J&uacute;ri; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14111451" align="justify">
												<strong>
													Ementa:
												</strong>
												RouboHabeas Corpus –  Tráfico ilícito de entorpecentes –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Revogação –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3390&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14111450" cdForo="0" >
										2243697-58.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14111450" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14111450);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14111450" style="display: none;" >									
	<div id="textAreaDados_14111450" class="mensagemSemFormatacao" >
		TrafRouboHabeas Corpus &ndash;  Tr&aacute;fico il&iacute;cito de entorpecentes &ndash;  Decis&atilde;o fundamentada na demonstra&ccedil;&atilde;o dos pressupostos e requisitos autorizadores da pris&atilde;o preventiva &ndash;  Condi&ccedil;&otilde;es pessoais desfavor&aacute;veis &ndash;  Revoga&ccedil;&atilde;o &ndash;  Impossibilidade &ndash;  Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;  Reconhecimento &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2243697-58.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro de Ol&iacute;mpia -&nbsp;VARA CRIMINAL; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Olímpia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14111450" align="justify">
												<strong>
													Ementa:
												</strong>
												TrafRouboHabeas Corpus –  Tráfico ilícito de entorpecentes –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Condições pessoais desfavoráveis –  Revogação –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3391&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14111449" cdForo="0" >
										2240826-55.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14111449" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14111449);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14111449" style="display: none;" >									
	<div id="textAreaDados_14111449" class="mensagemSemFormatacao" >
		afRouboHabeas Corpus &ndash;  Atos de abuso e maus tratos a animais dom&eacute;sticos e resist&ecirc;ncia &ndash;  Decis&atilde;o fundamentada na demonstra&ccedil;&atilde;o dos pressupostos e requisitos autorizadores da pris&atilde;o preventiva &ndash;  Revoga&ccedil;&atilde;o &ndash;  Impossibilidade &ndash;  Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;  Reconhecimento &ndash;  Pandemia de Covid-19 que n&atilde;o tem o cond&atilde;o de alterar a imprescindibilidade da medida extrema &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2240826-55.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 31/10/2020; Data de Registro: 31/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Maus Tratos											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>afRouboHabeas Corpus –  Atos de abuso e maus tratos a animais domésticos e resistência –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Revogação –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>afRouboHabeas Corpus –  Atos de abuso e maus tratos a animais domésticos e resistência –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Revogação –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3392&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14110485" cdForo="0" >
										2228189-72.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14110485" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14110485);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14110485" style="display: none;" >									
	<div id="textAreaDados_14110485" class="mensagemSemFormatacao" >
		HABEAS CORPUS. ORGANIZA&Ccedil;&Atilde;O CRIMINOSA, TR&Aacute;FICO DE DROGAS E LAVAGEM DE DINHEIRO. PRIS&Atilde;O PREVENTIVA. PRETENDIDA CONCESS&Atilde;O DE PRIS&Atilde;O DOMICILIAR (CPP, ART. 318, II). CONTEXTO DE PANDEMIA DE COVID-19. IMPOSSIBILIDADE. 1.  Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, &agrave; luz dos elementos de cada caso concreto, a manuten&ccedil;&atilde;o de pessoas no c&aacute;rcere, no contexto excepcional atualmente vivenciado. 2. Documento que n&atilde;o constitui, &agrave; toda evid&ecirc;ncia, instru&ccedil;&atilde;o ou ordem para a soltura indiscriminada. Arcabou&ccedil;o legal que permanece vigente e deve continuar a ser aplicado. 3. &quot;Conclama&ccedil;&atilde;o&quot; exarada em sede liminar e incidental na ADPF n&ordm; 347 que n&atilde;o foi referendada pelo Plen&aacute;rio do E. STF, a corroborar tal conclus&atilde;o. 4. Inexist&ecirc;ncia de pleito respectivo na origem. No entanto, autoridade apontada como coatora que, ao prestar informa&ccedil;&otilde;es, cumpriu a citada Recomenda&ccedil;&atilde;o, ao analisar, &agrave; luz das circunst&acirc;ncias do caso concreto e concluir, ao final, pela necessidade da manuten&ccedil;&atilde;o da pris&atilde;o provis&oacute;ria do paciente, que n&atilde;o comprovou risco agravado &agrave; sua integridade f&iacute;sica. Alegada enfermidade de que acometido o paciente (diabetes mellitus tipo 1) que n&atilde;o altera tal conclus&atilde;o, sobretudo porque restou consignado, em documento confeccionado pela pr&oacute;pria impetrante  que ele se encontra em cela individual e em condi&ccedil;&otilde;es minimamente adequadas. 5. N&atilde;o evidenciada, nesta feita, a necessidade de substitui&ccedil;&atilde;o da pris&atilde;o preventiva por domiciliar, at&eacute; porque n&atilde;o comprovada extrema debilidade decorrente de doen&ccedil;a grave, requisito indispens&aacute;vel para esse benef&iacute;cio, conforme previs&atilde;o do art. 318, II, do CPP. 6. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2228189-72.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Presidente Prudente -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 30/10/2020; Data de Registro: 30/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. ORGANIZAÇÃO CRIMINOSA, TRÁFICO DE DROGAS E LAVAGEM DE DINHEIRO. PRISÃO PREVENTIVA. PRETENDIDA CONCESSÃO DE PRISÃO DOMICILIAR (CPP, ART. 318, II). CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1.  Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. ORGANIZAÇÃO CRIMINOSA, TRÁFICO DE DROGAS E LAVAGEM DE DINHEIRO. PRISÃO PREVENTIVA. PRETENDIDA CONCESSÃO DE PRISÃO DOMICILIAR (CPP, ART. 318, II). CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1.  Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a manutenção de pessoas no cárcere, no contexto excepcional atualmente vivenciado. 2. Documento que não constitui, à toda evidência, instrução ou ordem para a soltura indiscriminada. Arcabouço legal que permanece vigente e deve continuar a ser aplicado. 3. "Conclamação" exarada em sede liminar e incidental na ADPF nº 347 que não foi referendada pelo Plenário do E. STF, a corroborar tal conclusão. 4. Inexistência de pleito respectivo na origem. No entanto, autoridade apontada como coatora que, ao prestar informações, cumpriu a citada Recomendação, ao analisar, à luz das circunstâncias do caso concreto e concluir, ao final, pela necessidade da manutenção da prisão provisória do paciente, que não comprovou risco agravado à sua integridade física. Alegada enfermidade de que acometido o paciente (diabetes mellitus tipo 1) que não altera tal conclusão, sobretudo porque restou consignado, em documento confeccionado pela própria impetrante  que ele se encontra em cela individual e em condições minimamente adequadas. 5. Não evidenciada, nesta feita, a necessidade de substituição da prisão preventiva por domiciliar, até porque não comprovada extrema debilidade decorrente de doença grave, requisito indispensável para esse benefício, conforme previsão do art. 318, II, do CPP. 6. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3393&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14110473" cdForo="0" >
										2225485-86.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14110473" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14110473);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14110473" style="display: none;" >									
	<div id="textAreaDados_14110473" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. PRETENDIDA CONCESS&Atilde;O DE PRIS&Atilde;O DOMICILIAR. CONTEXTO DE PANDEMIA DE COVID-19. SENTENCIADO EM CUMPRIMENTO DE REGIME FECHADO. IMPOSSIBILIDADE. 1. Situa&ccedil;&atilde;o de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica que ensejou a ado&ccedil;&atilde;o de provid&ecirc;ncias pelos tr&ecirc;s Poderes da Rep&uacute;blica, em todos os entes da Federa&ccedil;&atilde;o, voltadas ao resguardo da popula&ccedil;&atilde;o, sem descuidar de outros direitos e garantias fundamentais. 2. Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, &agrave; luz dos elementos de cada caso concreto, a manuten&ccedil;&atilde;o de pessoas no c&aacute;rcere, no contexto excepcional atualmente vivenciado. 3. Documento que n&atilde;o constitui, a toda evid&ecirc;ncia, instru&ccedil;&atilde;o ou ordem para a soltura indiscriminada. Arcabou&ccedil;o legal que permanece vigente e deve continuar a ser aplicado. 4. &quot;Conclama&ccedil;&atilde;o&quot; exarada em sede liminar e incidental na ADPF n&ordm; 347 que n&atilde;o foi referendada pelo Plen&aacute;rio do E. STF, a corroborar tal conclus&atilde;o. 5. Autoridade apontada como coatora que cumpriu a citada Recomenda&ccedil;&atilde;o, ao analisar o pedido deduzido na origem &agrave; luz das circunst&acirc;ncias do caso concreto e concluir, ao final, pela necessidade da manuten&ccedil;&atilde;o da pris&atilde;o do paciente, que cumpre pena longa, em regime fechado e que n&atilde;o comprovou risco agravado &agrave; sua integridade f&iacute;sica. Relat&oacute;rio m&eacute;dico que n&atilde;o demonstra que seu quadro de sa&uacute;de seja grave e, por outro lado, comprova que ele recebe o tratamento medicamentoso adequado. Alegada situa&ccedil;&atilde;o dos estabelecimentos prisionais que n&atilde;o alteram tal conclus&atilde;o. 6. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2225485-86.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 30/10/2020; Data de Registro: 30/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO DE PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. SENTENCIADO EM CUMPRIMENTO DE REGIME FECHADO. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO DE PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. SENTENCIADO EM CUMPRIMENTO DE REGIME FECHADO. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a manutenção de pessoas no cárcere, no contexto excepcional atualmente vivenciado. 3. Documento que não constitui, a toda evidência, instrução ou ordem para a soltura indiscriminada. Arcabouço legal que permanece vigente e deve continuar a ser aplicado. 4. "Conclamação" exarada em sede liminar e incidental na ADPF nº 347 que não foi referendada pelo Plenário do E. STF, a corroborar tal conclusão. 5. Autoridade apontada como coatora que cumpriu a citada Recomendação, ao analisar o pedido deduzido na origem à luz das circunstâncias do caso concreto e concluir, ao final, pela necessidade da manutenção da prisão do paciente, que cumpre pena longa, em regime fechado e que não comprovou risco agravado à sua integridade física. Relatório médico que não demonstra que seu quadro de saúde seja grave e, por outro lado, comprova que ele recebe o tratamento medicamentoso adequado. Alegada situação dos estabelecimentos prisionais que não alteram tal conclusão. 6. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3394&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14110472" cdForo="0" >
										2237522-48.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14110472" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14110472);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14110472" style="display: none;" >									
	<div id="textAreaDados_14110472" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Cabimento da pris&atilde;o preventiva. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente que, em tese, trazia consigo, para fins de tr&aacute;fico il&iacute;cito, 80 por&ccedil;&otilde;es de coca&iacute;na, pesando 68,24 gramas, 2 por&ccedil;&otilde;es de coca&iacute;na na forma de &quot;crack&quot;, pesando 11,72 gramas, 122 por&ccedil;&otilde;es de coca&iacute;na na forma de &quot;crack&quot;, pesando 42,56 gramas, 109 por&ccedil;&otilde;es de maconha, pesando 162,3 gramas, bem como R$270,00 em esp&eacute;cie, sem autoriza&ccedil;&atilde;o e em desacordo com determina&ccedil;&atilde;o legal. Gravidade concreta do delito imputado. Risco que a liberdade do paciente traz ao meio social. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 4. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  meramente administrativa &ndash;  ou ao decidido na ADPF 347, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime equiparado a hediondo pelo texto constitucional e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica. Ao rev&eacute;s, conduta que teria sido perpetrada na via p&uacute;blica, sem qualquer observ&acirc;ncia a isolamento social que ora se reclama 6. Demais quest&otilde;es (v.g quantidade de drogas apreendidas ser pequena) que se relacionam ao m&eacute;rito, invi&aacute;vel o seu exame nos estreitos limites deste writ. 7. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2237522-48.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Mogi das Cruzes -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 30/10/2020; Data de Registro: 30/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Prisão flagrancial do paciente que, em tese, trazia consigo, para fins de tráfico ilícito, 80 porções de cocaína, pesando 68,24 gramas, 2 porções de cocaína na forma de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Prisão flagrancial do paciente que, em tese, trazia consigo, para fins de tráfico ilícito, 80 porções de cocaína, pesando 68,24 gramas, 2 porções de cocaína na forma de "crack", pesando 11,72 gramas, 122 porções de cocaína na forma de "crack", pesando 42,56 gramas, 109 porções de maconha, pesando 162,3 gramas, bem como R$270,00 em espécie, sem autorização e em desacordo com determinação legal. Gravidade concreta do delito imputado. Risco que a liberdade do paciente traz ao meio social. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 4. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  meramente administrativa –  ou ao decidido na ADPF 347, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime equiparado a hediondo pelo texto constitucional e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública. Ao revés, conduta que teria sido perpetrada na via pública, sem qualquer observância a isolamento social que ora se reclama 6. Demais questões (v.g quantidade de drogas apreendidas ser pequena) que se relacionam ao mérito, inviável o seu exame nos estreitos limites deste writ. 7. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3395&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14110463" cdForo="0" >
										2232873-40.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14110463" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14110463);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14110463" style="display: none;" >									
	<div id="textAreaDados_14110463" class="mensagemSemFormatacao" >
		HABEAS CORPUS. FURTO SIMPLES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. HIST&Oacute;RICO CRIMINAL DESFAVOR&Aacute;VEL 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Cabimento da pris&atilde;o preventiva. 2. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Imputa&ccedil;&atilde;o de furto de ve&iacute;culo automotor. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz ao meio social. Elementos concretos indicativos de que a soltura do paciente colocar&aacute; em risco a ordem p&uacute;blica, pois se trata de agente multirreincidente espec&iacute;fico, que teria, em pleno per&iacute;odo de pandemia, subtra&iacute;do ve&iacute;culo automotor. Not&iacute;cia de que o paciente responde a a&ccedil;&atilde;o penal por estupro de vulner&aacute;vel. 3. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 4. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 5. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 6. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, reincidente e acusado de crime grave, e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovada a necessidade de substitui&ccedil;&atilde;o da pris&atilde;o preventiva por pris&atilde;o domiciliar, ausentes os requisitos do art. 318 do CPP e demonstra&ccedil;&atilde;o de risco iminente &agrave; sa&uacute;de do paciente &ndash;  a quem se imputa a pr&aacute;tica do delito em pleno per&iacute;odo de pandemia -, a justificar a relativiza&ccedil;&atilde;o da necessidade de garantia da ordem p&uacute;blica. 7. Provimento CSM n&ordm; 2546/2020 que n&atilde;o tem aplica&ccedil;&atilde;o no caso concreto. 8. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2232873-40.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;7&ordf; Vara Criminal; Data do Julgamento: 30/10/2020; Data de Registro: 30/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. FURTO SIMPLES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. HISTÓRICO CRIMINAL DESFAVORÁVEL 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. 2. Fundamentação idônea na origem. Imputação de furto de veículo automotor. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz ao meio social. Elementos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. FURTO SIMPLES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. HISTÓRICO CRIMINAL DESFAVORÁVEL 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. 2. Fundamentação idônea na origem. Imputação de furto de veículo automotor. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz ao meio social. Elementos concretos indicativos de que a soltura do paciente colocará em risco a ordem pública, pois se trata de agente multirreincidente específico, que teria, em pleno período de pandemia, subtraído veículo automotor. Notícia de que o paciente responde a ação penal por estupro de vulnerável. 3. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 4. Desproporcionalidade não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 5. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 6. Inexistência de contrariedade à Recomendação CNJ nº 62/2020, sobretudo porque não há comprovação de que fora do cárcere o paciente, reincidente e acusado de crime grave, e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovada a necessidade de substituição da prisão preventiva por prisão domiciliar, ausentes os requisitos do art. 318 do CPP e demonstração de risco iminente à saúde do paciente –  a quem se imputa a prática do delito em pleno período de pandemia -, a justificar a relativização da necessidade de garantia da ordem pública. 7. Provimento CSM nº 2546/2020 que não tem aplicação no caso concreto. 8. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3396&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14110487" cdForo="0" >
										2220559-62.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14110487" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14110487);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14110487" style="display: none;" >									
	<div id="textAreaDados_14110487" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. PRETENDIDA CONCESS&Atilde;O DA PRIS&Atilde;O DOMICILIAR. CONTEXTO DE PANDEMIA DE COVID-19. IMPOSSIBILIDADE. 1. Emerg&ecirc;ncia em sa&uacute;de p&uacute;blica que ensejou a ado&ccedil;&atilde;o de provid&ecirc;ncias pelos tr&ecirc;s Poderes da Rep&uacute;blica, em todos os entes da Federa&ccedil;&atilde;o, voltadas ao resguardo da popula&ccedil;&atilde;o, sem descuidar de outros direitos e garantias fundamentais. 2. Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, &agrave; luz dos elementos de cada caso concreto, a manuten&ccedil;&atilde;o de pessoas no c&aacute;rcere, no contexto excepcional atualmente vivenciado. 3. Documento que n&atilde;o constitui, &agrave; toda evid&ecirc;ncia, instru&ccedil;&atilde;o ou ordem para a soltura indiscriminada. Arcabou&ccedil;o legal que permanece vigente e deve continuar a ser aplicado. 4. &quot;Conclama&ccedil;&atilde;o&quot; exarada em sede liminar e incidental na ADPF n&ordm; 347 que n&atilde;o foi referendada pelo Plen&aacute;rio do E. STF, a corroborar tal conclus&atilde;o. 5. Autoridade apontada como coatora que cumpriu a citada Recomenda&ccedil;&atilde;o, ao analisar o pedido deduzido na origem &agrave; luz das circunst&acirc;ncias do caso concreto e concluir, ao final, pela necessidade de manuten&ccedil;&atilde;o da pris&atilde;o do paciente, condenado definitivamente por tr&aacute;fico il&iacute;cito de entorpecente e que n&atilde;o comprovou risco agravado &agrave; sua integridade f&iacute;sica. Aus&ecirc;ncia de ind&iacute;cios de que a pris&atilde;o do paciente, venha a implicar risco agravado &agrave; sua integridade f&iacute;sica, tanto mais porque restou relatado que o paciente vem recebendo intenso atendimento m&eacute;dico, de preven&ccedil;&atilde;o, exames e medicamentoso, tudo a indicar que esteja mais resguardado em sua sa&uacute;de no c&aacute;rcere do que estaria fora dele. 6. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2220559-62.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 30/10/2020; Data de Registro: 30/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO DA PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº 62/2020 que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO DA PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a manutenção de pessoas no cárcere, no contexto excepcional atualmente vivenciado. 3. Documento que não constitui, à toda evidência, instrução ou ordem para a soltura indiscriminada. Arcabouço legal que permanece vigente e deve continuar a ser aplicado. 4. "Conclamação" exarada em sede liminar e incidental na ADPF nº 347 que não foi referendada pelo Plenário do E. STF, a corroborar tal conclusão. 5. Autoridade apontada como coatora que cumpriu a citada Recomendação, ao analisar o pedido deduzido na origem à luz das circunstâncias do caso concreto e concluir, ao final, pela necessidade de manutenção da prisão do paciente, condenado definitivamente por tráfico ilícito de entorpecente e que não comprovou risco agravado à sua integridade física. Ausência de indícios de que a prisão do paciente, venha a implicar risco agravado à sua integridade física, tanto mais porque restou relatado que o paciente vem recebendo intenso atendimento médico, de prevenção, exames e medicamentoso, tudo a indicar que esteja mais resguardado em sua saúde no cárcere do que estaria fora dele. 6. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3397&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14110462" cdForo="0" >
										2199377-20.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14110462" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14110462);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14110462" style="display: none;" >									
	<div id="textAreaDados_14110462" class="mensagemSemFormatacao" >
		HABEAS CORPUS. HOMIC&Iacute;DIO QUALIFICADO TENTADO.
1) INDEFERIMENTO DE DILIG&Ecirc;NCIAS REQUERIDAS PELA DEFESA. INVIABILIDADE DE ACOLHIMENTO DOS PEDIDOS EM SEDE DE HABEAS CORPUS. 1. Sendo o magistrado o destinat&aacute;rio da prova, a ele &eacute; dada discricionariedade em rela&ccedil;&atilde;o &agrave;s dilig&ecirc;ncias necess&aacute;rias ao respectivo convencimento. Observ&acirc;ncia ao disposto no artigo 400, &sect;1&ordm;, do C&oacute;digo de Processo Penal. Precedentes desta Corte. Magistrado que bem fundamentou o indeferimento das dilig&ecirc;ncias pretendidas, impertinentes para o deslinde do feito. 2. Ademais, defesa que n&atilde;o demonstrou efetivo preju&iacute;zo em rela&ccedil;&atilde;o a nenhuma das alegadas nulidades. Princ&iacute;pio do pas de nullit&eacute; sans grief (CPP, art. 563). 3. De mais a mais, a parte ainda poder&aacute;, se entender pertinente e apresentar elementos de relev&acirc;ncia, trazer o tema das provas em fase ulterior do processo ou em sede de recurso, se comprovado preju&iacute;zo. 4. N&atilde;o constou do termo da audi&ecirc;ncia realizada qualquer insurg&ecirc;ncia relacionada &agrave; mat&eacute;ria veiculada no presente writ, o que corrobora a conclus&atilde;o exposta, no sentido de inviabilidade de acolhimento do pleito.
2) REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 5. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Cabimento da pris&atilde;o preventiva. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Imputa&ccedil;&atilde;o de homic&iacute;dio qualificado pelo motivo torpe. Crime doloso e hediondo, com pena m&aacute;xima superior a quatro anos. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz ao meio social, porquanto se trata de reincidente criminal. 6.&nbsp;Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 7. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar 8. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 9. Sendo a pris&atilde;o preventiva decretada com estrita observ&acirc;ncia da sistem&aacute;tica processual vigente, n&atilde;o h&aacute; que se falar em ofensa ao princ&iacute;pio constitucional da presun&ccedil;&atilde;o de inoc&ecirc;ncia. 10. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2199377-20.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Pedro -&nbsp;1&ordf; Vara; Data do Julgamento: 30/10/2020; Data de Registro: 30/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra a vida											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Pedro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. HOMICÍDIO QUALIFICADO TENTADO.
1) INDEFERIMENTO DE DILIGÊNCIAS REQUERIDAS PELA DEFESA. INVIABILIDADE DE ACOLHIMENTO DOS PEDIDOS EM SEDE DE HABEAS CORPUS. 1. Sendo o magistrado o destinatário da prova, a ele é dada discricionariedade em relação às diligências necessárias ao respectivo convencimento. Observância ao disposto no artigo 400, §1º, do Código de Processo Penal.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. HOMICÍDIO QUALIFICADO TENTADO.
1) INDEFERIMENTO DE DILIGÊNCIAS REQUERIDAS PELA DEFESA. INVIABILIDADE DE ACOLHIMENTO DOS PEDIDOS EM SEDE DE HABEAS CORPUS. 1. Sendo o magistrado o destinatário da prova, a ele é dada discricionariedade em relação às diligências necessárias ao respectivo convencimento. Observância ao disposto no artigo 400, §1º, do Código de Processo Penal. Precedentes desta Corte. Magistrado que bem fundamentou o indeferimento das diligências pretendidas, impertinentes para o deslinde do feito. 2. Ademais, defesa que não demonstrou efetivo prejuízo em relação a nenhuma das alegadas nulidades. Princípio do pas de nullité sans grief (CPP, art. 563). 3. De mais a mais, a parte ainda poderá, se entender pertinente e apresentar elementos de relevância, trazer o tema das provas em fase ulterior do processo ou em sede de recurso, se comprovado prejuízo. 4. Não constou do termo da audiência realizada qualquer insurgência relacionada à matéria veiculada no presente writ, o que corrobora a conclusão exposta, no sentido de inviabilidade de acolhimento do pleito.
2) REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 5. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Imputação de homicídio qualificado pelo motivo torpe. Crime doloso e hediondo, com pena máxima superior a quatro anos. Gravidade concreta do delito imputado ao paciente e risco que a sua liberdade traz ao meio social, porquanto se trata de reincidente criminal. 6. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 7. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar 8. Desproporcionalidade não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 9. Sendo a prisão preventiva decretada com estrita observância da sistemática processual vigente, não há que se falar em ofensa ao princípio constitucional da presunção de inocência. 10. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3398&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14110460" cdForo="0" >
										2221251-61.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14110460" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14110460);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14110460" style="display: none;" >									
	<div id="textAreaDados_14110460" class="mensagemSemFormatacao" >
		HABEAS CORPUS. PROGRESS&Atilde;O DO REEDUCANDO AO REGIME SEMIABERTO. PERMAN&Ecirc;NCIA NO REGIME FECHADO. PEDIDO DE REMO&Ccedil;&Atilde;O A ESTABELECIMENTO CORRESPONDENTE. POSTERIOR TRANSFER&Ecirc;NCIA PARA O ESTABELECIMENTO PRISIONAL PRETENDIDO E ADEQUADO. PERDA DO OBJETO. Sobrevindo, na origem, ap&oacute;s a impetra&ccedil;&atilde;o do writ, a transfer&ecirc;ncia pleiteada ao estabelecimento adequado, para cumprimento de pena em regime semiaberto, resta prejudicada a impetra&ccedil;&atilde;o por falta de interesse processual. Impetra&ccedil;&atilde;o prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2221251-61.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Tup&atilde; -&nbsp;Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 30/10/2020; Data de Registro: 30/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra o Patrimônio											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. PROGRESSÃO DO REEDUCANDO AO REGIME SEMIABERTO. PERMANÊNCIA NO REGIME FECHADO. PEDIDO DE REMOÇÃO A ESTABELECIMENTO CORRESPONDENTE. POSTERIOR TRANSFERÊNCIA PARA O ESTABELECIMENTO PRISIONAL PRETENDIDO E ADEQUADO. PERDA DO OBJETO. Sobrevindo, na origem, após a impetração do writ, a transferência pleiteada ao estabelecimento adequado, para cumprimento de pena em regime semiaberto, resta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. PROGRESSÃO DO REEDUCANDO AO REGIME SEMIABERTO. PERMANÊNCIA NO REGIME FECHADO. PEDIDO DE REMOÇÃO A ESTABELECIMENTO CORRESPONDENTE. POSTERIOR TRANSFERÊNCIA PARA O ESTABELECIMENTO PRISIONAL PRETENDIDO E ADEQUADO. PERDA DO OBJETO. Sobrevindo, na origem, após a impetração do writ, a transferência pleiteada ao estabelecimento adequado, para cumprimento de pena em regime semiaberto, resta prejudicada a impetração por falta de interesse processual. Impetração prejudicada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3399&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14110457" cdForo="0" >
										2222735-14.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14110457" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14110457);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14110457" style="display: none;" >									
	<div id="textAreaDados_14110457" class="mensagemSemFormatacao" >
		HABEAS CORPUS. HOMIC&Iacute;DIO QUALIFICADO TENTADO E FURTO. R&Eacute;U PRONUNCIADO. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleitos tendentes &agrave; revoga&ccedil;&atilde;o da pris&atilde;o preventiva e que versam sobre o m&eacute;rito da a&ccedil;&atilde;o penal. Reitera&ccedil;&atilde;o de alega&ccedil;&otilde;es expendidas nas impetra&ccedil;&otilde;es de n&ordm; 2020676-37.2020.8.26.0000, n&ordm; 2067287-48.2020.8.26.0000 e n&ordm; 2151326-75.2020.8.26.0000. 2. Inexist&ecirc;ncia de novos argumentos ou fatos supervenientes que demandem a reaprecia&ccedil;&atilde;o da mat&eacute;ria. N&atilde;o conhecimento dos pedidos correspondentes. 3. Decis&atilde;o subsequente de pron&uacute;ncia, em que mantida a pris&atilde;o cautelar, que est&aacute; devidamente fundamentada, inclusive em cumprimento ao disposto no art. 316, par&aacute;grafo &uacute;nico, do CPP. 4. Sob o aspecto processual, a remiss&atilde;o aos fundamentos de decis&otilde;es pret&eacute;ritas que versam sobre a pris&atilde;o preventiva n&atilde;o torna ilegal a decis&atilde;o superveniente. 5. Entendimento em sentido diverso imporia a necessidade de fundamenta&ccedil;&atilde;o  in&eacute;dita da medida a cada 90 dias ou a cada pedido incidental de liberdade provis&oacute;ria, o que estabeleceria, de antem&atilde;o e &agrave; revelia da inten&ccedil;&atilde;o consubstanciada na Lei n&ordm; 13.964/19, um prazo perempt&oacute;rio para a pris&atilde;o preventiva. 6. Inexist&ecirc;ncia de afronta ao quanto decidido nas as a&ccedil;&otilde;es declarat&oacute;rias de constitucionalidade n&ordm; 43, 44 e 54. N&atilde;o h&aacute; que se confundir a execu&ccedil;&atilde;o provis&oacute;ria da pena com a manuten&ccedil;&atilde;o da pris&atilde;o preventiva na respeit&aacute;vel decis&atilde;o de pron&uacute;ncia. 7. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2222735-14.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Ouroeste -&nbsp;Vara &Uacute;nica; Data do Julgamento: 30/10/2020; Data de Registro: 30/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Lesão Corporal											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Foro de Ouroeste
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. HOMICÍDIO QUALIFICADO TENTADO E FURTO. RÉU PRONUNCIADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleitos tendentes à revogação da prisão preventiva e que versam sobre o mérito da ação penal. Reiteração de alegações expendidas nas impetrações de nº 2020676-37.2020.8.26.0000, nº 2067287-48.2020.8.26.0000 e nº 2151326-75.2020.8.26.0000. 2. Inexistência de novos argumentos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. HOMICÍDIO QUALIFICADO TENTADO E FURTO. RÉU PRONUNCIADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleitos tendentes à revogação da prisão preventiva e que versam sobre o mérito da ação penal. Reiteração de alegações expendidas nas impetrações de nº 2020676-37.2020.8.26.0000, nº 2067287-48.2020.8.26.0000 e nº 2151326-75.2020.8.26.0000. 2. Inexistência de novos argumentos ou fatos supervenientes que demandem a reapreciação da matéria. Não conhecimento dos pedidos correspondentes. 3. Decisão subsequente de pronúncia, em que mantida a prisão cautelar, que está devidamente fundamentada, inclusive em cumprimento ao disposto no art. 316, parágrafo único, do CPP. 4. Sob o aspecto processual, a remissão aos fundamentos de decisões pretéritas que versam sobre a prisão preventiva não torna ilegal a decisão superveniente. 5. Entendimento em sentido diverso imporia a necessidade de fundamentação  inédita da medida a cada 90 dias ou a cada pedido incidental de liberdade provisória, o que estabeleceria, de antemão e à revelia da intenção consubstanciada na Lei nº 13.964/19, um prazo peremptório para a prisão preventiva. 6. Inexistência de afronta ao quanto decidido nas as ações declaratórias de constitucionalidade nº 43, 44 e 54. Não há que se confundir a execução provisória da pena com a manutenção da prisão preventiva na respeitável decisão de pronúncia. 7. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3400&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14110435" cdForo="0" >
										2225762-05.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14110435" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14110435);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14110435" style="display: none;" >									
	<div id="textAreaDados_14110435" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash; Tr&aacute;fico de drogas &ndash; Audi&ecirc;ncia de instru&ccedil;&atilde;o, debates e julgamento designada antes da notifica&ccedil;&atilde;o do acusado para apresenta&ccedil;&atilde;o de defesa pr&eacute;via &ndash; Descabimento &ndash; Suspens&atilde;o da audi&ecirc;ncia deferida liminarmente, com determina&ccedil;&atilde;o &agrave; intima&ccedil;&atilde;o para apresenta&ccedil;&atilde;o de defesa pr&eacute;via &ndash; Regulariza&ccedil;&atilde;o dos autos em primeira inst&acirc;ncia &ndash; Impetra&ccedil;&atilde;o parcialmente prejudicada.

HABEAS CORPUS &ndash;  Tr&aacute;fico de drogas &ndash;  Revoga&ccedil;&atilde;o da pris&atilde;o preventiva &ndash;  Descabimento &ndash;  Constrangimento ilegal n&atilde;o evidenciado &ndash;  Decis&atilde;o fundamentada &ndash;  Presen&ccedil;a dos requisitos autorizadores da cust&oacute;dia cautelar &ndash;  Pleito examinado &agrave; luz da Recomenda&ccedil;&atilde;o n&ordm; 62/2020, do CNJ &ndash;  Ordem denegada na parte n&atilde;o prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2225762-05.2020.8.26.0000; Relator (a):&nbsp;Roberto Porto; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;21&ordf; Vara Criminal; Data do Julgamento: 27/10/2020; Data de Registro: 30/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roberto Porto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS – Tráfico de drogas – Audiência de instrução, debates e julgamento designada antes da notificação do acusado para apresentação de defesa prévia – Descabimento – Suspensão da audiência deferida liminarmente, com determinação à intimação para apresentação de defesa prévia – Regularização dos autos em primeira instância – Impetração parcialmente prejudicada.

HABEAS CORPUS –  Tráfico
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS – Tráfico de drogas – Audiência de instrução, debates e julgamento designada antes da notificação do acusado para apresentação de defesa prévia – Descabimento – Suspensão da audiência deferida liminarmente, com determinação à intimação para apresentação de defesa prévia – Regularização dos autos em primeira instância – Impetração parcialmente prejudicada.

HABEAS CORPUS –  Tráfico de drogas –  Revogação da prisão preventiva –  Descabimento –  Constrangimento ilegal não evidenciado –  Decisão fundamentada –  Presença dos requisitos autorizadores da custódia cautelar –  Pleito examinado à luz da Recomendação nº 62/2020, do CNJ –  Ordem denegada na parte não prejudicada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3381 a 3400
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A169" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A168" style="padding-left:4px" >
						168
					</a>
				
			
		
			
				
				
					<a name="A169" style="padding-left:4px" >
						169
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						170
					</span>
				
				
			
		
			
				
				
					<a name="A171" style="padding-left:4px" >
						171
					</a>
				
			
		
			
				
				
					<a name="A172" style="padding-left:4px" >
						172
					</a>
				
			
		

		
			<a name="A171" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
