







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27703)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27703" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27481&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13476363" cdForo="0" >
										2054236-67.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13476363" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13476363);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13476363" style="display: none;" >									
	<div id="textAreaDados_13476363" class="mensagemSemFormatacao" >
		Habeas Corpus. Les&atilde;o corporal, amea&ccedil;a e tentativa de inc&ecirc;ndio em situa&ccedil;&atilde;o de viol&ecirc;ncia dom&eacute;stica. Paciente que j&aacute; tem condena&ccedil;&atilde;o por amea&ccedil;a e que ao ser preso reiterou a inten&ccedil;&atilde;o de atear fogo &agrave; ex-namorada. Perigo evidenciado. Insufici&ecirc;ncia de medidas protetivas ou cautelares diversas da pris&atilde;o. Flagrante convertido em pris&atilde;o preventiva com base nos requisitos legais. Indeferimento de liberdade provis&oacute;ria com apoio nos mesmos fundamentos. Pretens&atilde;o de liberdade provis&oacute;ria com medidas cautelares. Descabimento. Processo que segue curso regular, requisitos da preventiva que permanecem inalterados. Pretens&atilde;o de pris&atilde;o domiciliar Recomenda&ccedil;&atilde;o 62 CNJ. N&atilde;o demonstra&ccedil;&atilde;o de que o paciente esteja em grupo de risco ou que no local onde se encontra haja maior probabilidade de contamina&ccedil;&atilde;o. Pretens&atilde;o de pris&atilde;o domiciliar com base no art. 318 do CPP. Descabimento. Falta de demonstra&ccedil;&atilde;o dos requisitos. ORDEM DENEGADA. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2054236-67.2020.8.26.0000; Relator (a):&nbsp;Xisto Albarelli Rangel Neto; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal; Foro de Ibitinga -&nbsp;Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Incêndio											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Xisto Albarelli Rangel Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibitinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Lesão corporal, ameaça e tentativa de incêndio em situação de violência doméstica. Paciente que já tem condenação por ameaça e que ao ser preso reiterou a intenção de atear fogo à ex-namorada. Perigo evidenciado. Insuficiência de medidas protetivas ou cautelares diversas da prisão. Flagrante convertido em prisão preventiva com base nos requisitos legais. Indeferimento de liberdade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Lesão corporal, ameaça e tentativa de incêndio em situação de violência doméstica. Paciente que já tem condenação por ameaça e que ao ser preso reiterou a intenção de atear fogo à ex-namorada. Perigo evidenciado. Insuficiência de medidas protetivas ou cautelares diversas da prisão. Flagrante convertido em prisão preventiva com base nos requisitos legais. Indeferimento de liberdade provisória com apoio nos mesmos fundamentos. Pretensão de liberdade provisória com medidas cautelares. Descabimento. Processo que segue curso regular, requisitos da preventiva que permanecem inalterados. Pretensão de prisão domiciliar Recomendação 62 CNJ. Não demonstração de que o paciente esteja em grupo de risco ou que no local onde se encontra haja maior probabilidade de contaminação. Pretensão de prisão domiciliar com base no art. 318 do CPP. Descabimento. Falta de demonstração dos requisitos. ORDEM DENEGADA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27482&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13476362" cdForo="0" >
										2053292-65.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13476362" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13476362);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13476362" style="display: none;" >									
	<div id="textAreaDados_13476362" class="mensagemSemFormatacao" >
		
Habeas Corpus. R&eacute;u que teve o pedido de liberdade indeferido por estarem presentes os requisitos da pris&atilde;o preventiva. Tr&aacute;fico de Drogas e Associa&ccedil;&atilde;o para o Tr&aacute;fico. Antecedente por tr&aacute;fico e reincidente em crime doloso. Determinada sua interna&ccedil;&atilde;o em processo c&iacute;vel (medida ainda n&atilde;o cumprida). Pretendida concess&atilde;o de pris&atilde;o domiciliar ou liberdade provis&oacute;ria com medidas cautelares. R&eacute;u f&aacute;rmaco-dependente que supostamente depende de rem&eacute;dios para se controlar. Liminar indeferida. Necessidade de interna&ccedil;&atilde;o que s&oacute; refor&ccedil;a o descabimento da pris&atilde;o domiciliar ou liberdade provis&oacute;ria. Tudo estando a indicar que, uma vez solto, ao inv&eacute;s de se recolher ao domic&iacute;lio em aten&ccedil;&atilde;o inclusive &agrave;s recomenda&ccedil;&otilde;es da autoridade sanit&aacute;ria, o paciente vai continuar a contribuir para a dissemina&ccedil;&atilde;o do v&iacute;cio, agora tamb&eacute;m com o perigo de dissemina&ccedil;&atilde;o da covid-19. Nada indica, ademais, que o paciente n&atilde;o possa receber seu tratamento onde se encontra. Nada sujerindo, por fim, que no pres&iacute;dio onde se encontra esteja correndo algum risco especial. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2053292-65.2020.8.26.0000; Relator (a):&nbsp;Xisto Albarelli Rangel Neto; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Sim&atilde;o -&nbsp;Vara &Uacute;nica; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Xisto Albarelli Rangel Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Simão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Habeas Corpus. Réu que teve o pedido de liberdade indeferido por estarem presentes os requisitos da prisão preventiva. Tráfico de Drogas e Associação para o Tráfico. Antecedente por tráfico e reincidente em crime doloso. Determinada sua internação em processo cível (medida ainda não cumprida). Pretendida concessão de prisão domiciliar ou liberdade provisória com medidas cautelares. Réu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Habeas Corpus. Réu que teve o pedido de liberdade indeferido por estarem presentes os requisitos da prisão preventiva. Tráfico de Drogas e Associação para o Tráfico. Antecedente por tráfico e reincidente em crime doloso. Determinada sua internação em processo cível (medida ainda não cumprida). Pretendida concessão de prisão domiciliar ou liberdade provisória com medidas cautelares. Réu fármaco-dependente que supostamente depende de remédios para se controlar. Liminar indeferida. Necessidade de internação que só reforça o descabimento da prisão domiciliar ou liberdade provisória. Tudo estando a indicar que, uma vez solto, ao invés de se recolher ao domicílio em atenção inclusive às recomendações da autoridade sanitária, o paciente vai continuar a contribuir para a disseminação do vício, agora também com o perigo de disseminação da <em>covid</em>-19. Nada indica, ademais, que o paciente não possa receber seu tratamento onde se encontra. Nada sujerindo, por fim, que no presídio onde se encontra esteja correndo algum risco especial. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27483&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13475767" cdForo="0" >
										2017549-91.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13475767" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13475767);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13475767" style="display: none;" >									
	<div id="textAreaDados_13475767" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Produ&ccedil;&atilde;o e transporte de agrot&oacute;xicos falsificados e associa&ccedil;&atilde;o criminosa &ndash;  Legalidade da pris&atilde;o cautelar j&aacute; analisada por esta C. C&acirc;mara &ndash;  Pleito de revoga&ccedil;&atilde;o da cust&oacute;dia em raz&atilde;o da pandemia do COVID-19 &ndash;  Quest&atilde;o analisada pelo MM. Ju&iacute;zo a quo &ndash;  Inexist&ecirc;ncia de ilegalidade &ndash;  Recomenda&ccedil;&atilde;o 62/2020 do CNJ, ademais, que possui, como o pr&oacute;prio nome diz, car&aacute;ter de recomenda&ccedil;&atilde;o - Excesso de prazo para forma&ccedil;&atilde;o da culpa - N&atilde;o ocorr&ecirc;ncia &ndash;  Feito que segue seu tr&acirc;mite regular &ndash;  Inexist&ecirc;ncia de des&iacute;dia a ser atribu&iacute;da ao MM. Ju&iacute;zo a quo - Constrangimento ilegal n&atilde;o verificado - Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2017549-91.2020.8.26.0000; Relator (a):&nbsp;Edison Brand&atilde;o; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Quadrilha ou Bando											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edison Brandão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Produção e transporte de agrotóxicos falsificados e associação criminosa –  Legalidade da prisão cautelar já analisada por esta C. Câmara –  Pleito de revogação da custódia em razão da pandemia do <em>COVID</em>-19 –  Questão analisada pelo MM. Juízo a quo –  Inexistência de ilegalidade –  Recomendação 62/2020 do CNJ, ademais, que possui, como o próprio nome diz, caráter de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Produção e transporte de agrotóxicos falsificados e associação criminosa –  Legalidade da prisão cautelar já analisada por esta C. Câmara –  Pleito de revogação da custódia em razão da pandemia do <em>COVID</em>-19 –  Questão analisada pelo MM. Juízo a quo –  Inexistência de ilegalidade –  Recomendação 62/2020 do CNJ, ademais, que possui, como o próprio nome diz, caráter de recomendação - Excesso de prazo para formação da culpa - Não ocorrência –  Feito que segue seu trâmite regular –  Inexistência de desídia a ser atribuída ao MM. Juízo a quo - Constrangimento ilegal não verificado - Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27484&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13475944" cdForo="0" >
										2054630-74.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13475944" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13475944);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13475944" style="display: none;" >									
	<div id="textAreaDados_13475944" class="mensagemSemFormatacao" >
		Habeas corpus. Viola&ccedil;&atilde;o de direito autoral. Progress&atilde;o ao regime aberto ou concess&atilde;o de pris&atilde;o domiciliar. Covid-19. Impossibilidade. Portaria Interministerial n&ordm; 07/2020 adota provid&ecirc;ncias suficientes &agrave; conten&ccedil;&atilde;o da pandemia no sistema prisional. N&atilde;o indica&ccedil;&atilde;o de doen&ccedil;a que colocaria o paciente no grupo de risco. Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ. N&atilde;o viola&ccedil;&atilde;o. Liminar proferida nos autos da ADPF n. 347 n&atilde;o foi referendada pelo Plen&aacute;rio do STF. N&atilde;o houve pedido no primeiro grau. Eventual concess&atilde;o de progress&atilde;o ou pris&atilde;o domiciliar acarretaria supress&atilde;o de inst&acirc;ncia. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2054630-74.2020.8.26.0000; Relator (a):&nbsp;Luiz Fernando Vaggione; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro de Bauru -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Violação de direito autoral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Fernando Vaggione
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. Violação de direito autoral. Progressão ao regime aberto ou concessão de prisão domiciliar. <em>Covid</em>-19. Impossibilidade. Portaria Interministerial nº 07/2020 adota providências suficientes à contenção da pandemia no sistema prisional. Não indicação de doença que colocaria o paciente no grupo de risco. Recomendação nº 62/2020 do CNJ. Não violação. Liminar proferida nos autos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. Violação de direito autoral. Progressão ao regime aberto ou concessão de prisão domiciliar. <em>Covid</em>-19. Impossibilidade. Portaria Interministerial nº 07/2020 adota providências suficientes à contenção da pandemia no sistema prisional. Não indicação de doença que colocaria o paciente no grupo de risco. Recomendação nº 62/2020 do CNJ. Não violação. Liminar proferida nos autos da ADPF n. 347 não foi referendada pelo Plenário do STF. Não houve pedido no primeiro grau. Eventual concessão de progressão ou prisão domiciliar acarretaria supressão de instância. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27485&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13475943" cdForo="0" >
										2056415-71.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13475943" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13475943);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13475943" style="display: none;" >									
	<div id="textAreaDados_13475943" class="mensagemSemFormatacao" >
		Habeas Corpus. Recepta&ccedil;&atilde;o. Pleito liminar deferido. Covid-19. Crime de reduzida gravidade e sem viol&ecirc;ncia ou grave amea&ccedil;a. Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ. Indica&ccedil;&atilde;o de algumas medidas preventivas aos magistrados, com vistas &agrave; redu&ccedil;&atilde;o dos riscos epidemiol&oacute;gicos e de dissemina&ccedil;&atilde;o do novo coronav&iacute;rus nas unidades prisionais. Concess&atilde;o de pris&atilde;o domiciliar. Liminar confirmada. Ordem concedida. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2056415-71.2020.8.26.0000; Relator (a):&nbsp;Luiz Fernando Vaggione; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro de Sumar&eacute; -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Receptação											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Fernando Vaggione
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Receptação. Pleito liminar deferido. <em>Covid</em>-19. Crime de reduzida gravidade e sem violência ou grave ameaça. Recomendação nº 62/2020 do CNJ. Indicação de algumas medidas preventivas aos magistrados, com vistas à redução dos riscos epidemiológicos e de disseminação do novo coronavírus nas unidades prisionais. Concessão de prisão domiciliar. Liminar confirmada. Ordem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Receptação. Pleito liminar deferido. <em>Covid</em>-19. Crime de reduzida gravidade e sem violência ou grave ameaça. Recomendação nº 62/2020 do CNJ. Indicação de algumas medidas preventivas aos magistrados, com vistas à redução dos riscos epidemiológicos e de disseminação do novo coronavírus nas unidades prisionais. Concessão de prisão domiciliar. Liminar confirmada. Ordem concedida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27486&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13475940" cdForo="0" >
										2040322-33.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13475940" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13475940);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13475940" style="display: none;" >									
	<div id="textAreaDados_13475940" class="mensagemSemFormatacao" >
		Habeas corpus. Tr&aacute;fico de drogas. Excesso de prazo na forma&ccedil;&atilde;o da culpa. Inocorr&ecirc;ncia. Aus&ecirc;ncia de delongas causadas por des&iacute;dia do Ju&iacute;zo ou da acusa&ccedil;&atilde;o.  Persist&ecirc;ncia, ademais, dos pressupostos da cust&oacute;dia cautelar. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2040322-33.2020.8.26.0000; Relator (a):&nbsp;Luiz Fernando Vaggione; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro de Jandira -&nbsp;1&ordf; Vara; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Fernando Vaggione
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jandira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13475940" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas corpus. Tráfico de drogas. Excesso de prazo na formação da culpa. Inocorrência. Ausência de delongas causadas por desídia do Juízo ou da acusação.  Persistência, ademais, dos pressupostos da custódia cautelar. Ordem denegada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27487&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13475078" cdForo="0" >
										2056460-75.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13475078" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13475078);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13475078" style="display: none;" >									
	<div id="textAreaDados_13475078" class="mensagemSemFormatacao" >
		Habeas Corpus. Roubo majorado. Pleitos de revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Alega&ccedil;&atilde;o de car&ecirc;ncia de motiva&ccedil;&atilde;o. Afastada. Recomenda&ccedil;&atilde;o n&ordm;. 62/2020 do CNJ. Presen&ccedil;a dos pressupostos da pris&atilde;o processual. Imprescindibilidade da cust&oacute;dia cautelar para a garantia da ordem p&uacute;blica. Provid&ecirc;ncias adotadas pela SAP. Constrangimento ilegal n&atilde;o configurado. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2056460-75.2020.8.26.0000; Relator (a):&nbsp;Dami&atilde;o Cogan; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro de Suzano -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Damião Cogan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Suzano
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13475078" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas Corpus. Roubo majorado. Pleitos de revogação da prisão preventiva. Alegação de carência de motivação. Afastada. Recomendação nº. 62/2020 do CNJ. Presença dos pressupostos da prisão processual. Imprescindibilidade da custódia cautelar para a garantia da ordem pública. Providências adotadas pela SAP. Constrangimento ilegal não configurado. Ordem denegada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27488&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13475123" cdForo="0" >
										2041427-45.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13475123" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13475123);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13475123" style="display: none;" >									
	<div id="textAreaDados_13475123" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2041427-45.2020.8.26.0000; Relator (a):&nbsp;Leme Garcia; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Registro -&nbsp;3&ordf; Vara; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Leme Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Registro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27489&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474796" cdForo="0" >
										2054723-37.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474796" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474796);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474796" style="display: none;" >									
	<div id="textAreaDados_13474796" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2054723-37.2020.8.26.0000; Relator (a):&nbsp;Alberto Anderson Filho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Paulo/DEECRIM UR1 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 1&ordf; RAJ; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alberto Anderson Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27490&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474577" cdForo="0" >
										2065072-02.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474577" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474577);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474577" style="display: none;" >									
	<div id="textAreaDados_13474577" class="mensagemSemFormatacao" >
		Habeas Corpus. Crime de tr&aacute;fico de drogas. Revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Repeti&ccedil;&atilde;o de outra A&ccedil;&atilde;o Especial. Inexist&ecirc;ncia de altera&ccedil;&atilde;o f&aacute;tica. Soltura do Paciente pela pandemia Coronav&iacute;rus-19. N&atilde;o cabimento. Impetra&ccedil;&atilde;o conhecida em parte e, na parte conhecida, denegada a Ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2065072-02.2020.8.26.0000; Relator (a):&nbsp;Zorzi Rocha; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro de Fernand&oacute;polis -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Zorzi Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Fernandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13474577" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas Corpus. Crime de tráfico de drogas. Revogação da prisão preventiva. Repetição de outra Ação Especial. Inexistência de alteração fática. Soltura do Paciente pela pandemia Coronavírus-19. Não cabimento. Impetração conhecida em parte e, na parte conhecida, denegada a Ordem. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27491&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474267" cdForo="0" >
										2055918-57.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474267" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474267);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474267" style="display: none;" >									
	<div id="textAreaDados_13474267" class="mensagemSemFormatacao" >
		HABEAS CORPUS. PRIS&Atilde;O PREVENTIVA. HOMIC&Iacute;DIO QUALIFICADO TENTADO. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Imputa&ccedil;&atilde;o de homic&iacute;dio qualificado tentado, por motivo f&uacute;til e mediante recurso que dificultou a defesa da v&iacute;tima. Crime doloso com pena m&aacute;xima superior a quatro anos. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Gravidade concreta do delito imputado ao paciente que tamb&eacute;m justifica a decreta&ccedil;&atilde;o da pris&atilde;o preventiva. 2. Juntada de declara&ccedil;&otilde;es elaboradas por terceiros que n&atilde;o alteram tal conclus&atilde;o, j&aacute; assentada no julgamento do recurso em sentido estrito n&ordm; 0007490-81.2018.8.26.0248, provido em sess&atilde;o de julgamento desta C. C&acirc;mara realizada em 21.03.2019, por vota&ccedil;&atilde;o un&acirc;nime. 3. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 4. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime violento e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. 5. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2055918-57.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Indaiatuba -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra a vida											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. PRISÃO PREVENTIVA. HOMICÍDIO QUALIFICADO TENTADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Imputação de homicídio qualificado tentado, por motivo fútil e mediante recurso que dificultou a defesa da vítima. Crime doloso com pena máxima superior a quatro anos. Fundamentação idônea na origem. Gravidade concreta do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. PRISÃO PREVENTIVA. HOMICÍDIO QUALIFICADO TENTADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Imputação de homicídio qualificado tentado, por motivo fútil e mediante recurso que dificultou a defesa da vítima. Crime doloso com pena máxima superior a quatro anos. Fundamentação idônea na origem. Gravidade concreta do delito imputado ao paciente que também justifica a decretação da prisão preventiva. 2. Juntada de declarações elaboradas por terceiros que não alteram tal conclusão, já assentada no julgamento do recurso em sentido estrito nº 0007490-81.2018.8.26.0248, provido em sessão de julgamento desta C. Câmara realizada em 21.03.2019, por votação unânime. 3. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 4. Inexistência de contrariedade à Recomendação CNJ nº 62/2020, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime violento e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. 5. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27492&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474391" cdForo="0" >
										2048862-70.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13474391" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474391);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474391" style="display: none;" >									
	<div id="textAreaDados_13474391" class="mensagemSemFormatacao" >
		HABEAS CORPUS. LES&Otilde;ES CORPORAIS CONTRA DUAS V&Iacute;TIMAS, SENDO UMA DELAS EM CONTEXTO DE VIOL&Ecirc;NCIA DOM&Eacute;STICA, VIOLA&Ccedil;&Atilde;O DE DOMIC&Iacute;LIO, PERIGO PARA A VIDA OU SA&Uacute;DE DE OUTREM E TENTATIVA DE HOMIC&Iacute;DIO QUALIFICADO. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente &agrave; revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Reitera&ccedil;&atilde;o das alega&ccedil;&otilde;es expendidas na impetra&ccedil;&atilde;o de n&ordm; 2143037-90.2019.8.26.0000, que, por vota&ccedil;&atilde;o un&acirc;nime desta Colenda 15&ordf; C&acirc;mara Criminal, teve a ordem denegada, na parte conhecida, na Sess&atilde;o de Julgamento do dia 08.08.2019, por venerando Ac&oacute;rd&atilde;o da relatoria desta subscritora. Segrega&ccedil;&atilde;o cautelar ent&atilde;o reputada imprescind&iacute;vel e que preenchia os requisitos legais. Inexist&ecirc;ncia de altera&ccedil;&atilde;o da situa&ccedil;&atilde;o f&aacute;tica, ou de novos  argumentos deduzidos pelos impetrantes, aptos a justificar a rean&aacute;lise da pris&atilde;o preventiva. EXCESSO DE PRAZO. N&Atilde;O RECONHECIMENTO. 2. Excesso de prazo n&atilde;o configurado. Processo complexo em que se apura diversos crimes graves, em desfavor  do r&eacute;u, com necessidade de expedi&ccedil;&atilde;o de cartas precat&oacute;rias. 3. N&atilde;o h&aacute; que se cogitar de coa&ccedil;&atilde;o ilegal por excesso de prazo, tampouco afronta ao princ&iacute;pio constitucional da razo&aacute;vel dura&ccedil;&atilde;o do processo, mesmo porque s&oacute; se tem por configurado o constrangimento ilegal, decorrente do atraso na conclus&atilde;o do feito, quando, por des&iacute;dia ou descaso, de forma injustificada, o Ju&iacute;zo prolonga a instru&ccedil;&atilde;o do processo, o que, &agrave; evid&ecirc;ncia, n&atilde;o &eacute; o caso dos autos. 4. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2048862-70.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Barueri -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Feminicídio											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. LESÕES CORPORAIS CONTRA DUAS VÍTIMAS, SENDO UMA DELAS EM CONTEXTO DE VIOLÊNCIA DOMÉSTICA, VIOLAÇÃO DE DOMICÍLIO, PERIGO PARA A VIDA OU SAÚDE DE OUTREM E TENTATIVA DE HOMICÍDIO QUALIFICADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva. Reiteração das alegações expendidas na impetração de nº 2143037-90.2019.8.26.0000, que, por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. LESÕES CORPORAIS CONTRA DUAS VÍTIMAS, SENDO UMA DELAS EM CONTEXTO DE VIOLÊNCIA DOMÉSTICA, VIOLAÇÃO DE DOMICÍLIO, PERIGO PARA A VIDA OU SAÚDE DE OUTREM E TENTATIVA DE HOMICÍDIO QUALIFICADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva. Reiteração das alegações expendidas na impetração de nº 2143037-90.2019.8.26.0000, que, por votação unânime desta Colenda 15ª Câmara Criminal, teve a ordem denegada, na parte conhecida, na Sessão de Julgamento do dia 08.08.2019, por venerando Acórdão da relatoria desta subscritora. Segregação cautelar então reputada imprescindível e que preenchia os requisitos legais. Inexistência de alteração da situação fática, ou de novos  argumentos deduzidos pelos impetrantes, aptos a justificar a reanálise da prisão preventiva. EXCESSO DE PRAZO. NÃO RECONHECIMENTO. 2. Excesso de prazo não configurado. Processo complexo em que se apura diversos crimes graves, em desfavor  do réu, com necessidade de expedição de cartas precatórias. 3. Não há que se cogitar de coação ilegal por excesso de prazo, tampouco afronta ao princípio constitucional da razoável duração do processo, mesmo porque só se tem por configurado o constrangimento ilegal, decorrente do atraso na conclusão do feito, quando, por desídia ou descaso, de forma injustificada, o Juízo prolonga a instrução do processo, o que, à evidência, não é o caso dos autos. 4. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27493&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474307" cdForo="0" >
										2053840-90.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474307" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474307);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474307" style="display: none;" >									
	<div id="textAreaDados_13474307" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Amea&ccedil;a praticada no &acirc;mbito dom&eacute;stico e familiar contra a mulher &ndash;  Pris&atilde;o preventiva &ndash;  Revoga&ccedil;&atilde;o &ndash;  N&atilde;o acolhimento &ndash;  Fatos graves 'in concreto' &ndash;  Necess&aacute;ria a pris&atilde;o preventiva do Paciente com o fim de assegurar a integridade f&iacute;sica e psicol&oacute;gica da ofendida &ndash;  Decis&atilde;o fundamentada &ndash;  Constrangimento ilegal n&atilde;o configurado &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2053840-90.2020.8.26.0000; Relator (a):&nbsp;Roberto Porto; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Fernand&oacute;polis -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Ameaça											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roberto Porto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Fernandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13474307" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas corpus –  Ameaça praticada no âmbito doméstico e familiar contra a mulher –  Prisão preventiva –  Revogação –  Não acolhimento –  Fatos graves 'in concreto' –  Necessária a prisão preventiva do Paciente com o fim de assegurar a integridade física e psicológica da ofendida –  Decisão fundamentada –  Constrangimento ilegal não configurado –  Ordem denegada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27494&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474396" cdForo="0" >
										2054745-95.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474396" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474396);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474396" style="display: none;" >									
	<div id="textAreaDados_13474396" class="mensagemSemFormatacao" >
		&quot;Habeas corpus&quot; buscando o reconhecimento do excesso de prazo para a forma&ccedil;&atilde;o da culpa. 1. N&atilde;o configura&ccedil;&atilde;o de um quadro deste tipo &agrave; luz do princ&iacute;pio da razoabilidade. A situa&ccedil;&atilde;o de paralisa&ccedil;&atilde;o do procedimento, em raz&atilde;o da pandemia provocada pelo novo coronav&iacute;rus, qualifica-se como for&ccedil;a maior, a justificar a dila&ccedil;&atilde;o prazo, sem que haja ilegalidade na subsist&ecirc;ncia da cust&oacute;dia cautelar.  2.  Pris&atilde;o preventiva que deve ser mantida, mesmo  &agrave; luz da Recomenda&ccedil;&atilde;o n&ordm; 62, do Conselho Nacional de Justi&ccedil;a. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2054745-95.2020.8.26.0000; Relator (a):&nbsp;Laerte Marrone; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal - Juri -&nbsp;2&ordf; Vara do J&uacute;ri; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Feminicídio											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Laerte Marrone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"Habeas corpus" buscando o reconhecimento do excesso de prazo para a formação da culpa. 1. Não configuração de um quadro deste tipo à luz do princípio da razoabilidade. A situação de paralisação do procedimento, em razão da pandemia provocada pelo novo coronavírus, qualifica-se como força maior, a justificar a dilação prazo, sem que haja ilegalidade na subsistência da custódia cautelar.  2. 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"Habeas corpus" buscando o reconhecimento do excesso de prazo para a formação da culpa. 1. Não configuração de um quadro deste tipo à luz do princípio da razoabilidade. A situação de paralisação do procedimento, em razão da pandemia provocada pelo novo coronavírus, qualifica-se como força maior, a justificar a dilação prazo, sem que haja ilegalidade na subsistência da custódia cautelar.  2.  Prisão preventiva que deve ser mantida, mesmo  à luz da Recomendação nº 62, do Conselho Nacional de Justiça. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27495&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474404" cdForo="0" >
										2056959-59.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474404" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474404);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474404" style="display: none;" >									
	<div id="textAreaDados_13474404" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash; Tr&aacute;fico il&iacute;cito de drogas, associa&ccedil;&atilde;o para o tr&aacute;fico e porte ilegal de arma de fogo de uso permitido, posse ou porte ilegal de arma de fogo de uso restrito &ndash;  Excesso de prazo para forma&ccedil;&atilde;o da culpa &ndash;  Inocorr&ecirc;ncia &ndash;  Andamento condizente com a peculiaridade do processo, especialmente em face pluralidade de r&eacute;us, necessidade de aditamento da den&uacute;ncia, substitui&ccedil;&atilde;o do advogado do paciente, expedi&ccedil;&atilde;o de carta precat&oacute;ria para oitiva de testemunha e resigna&ccedil;&atilde;o da audi&ecirc;ncia de instru&ccedil;&atilde;o, debates e julgamento &ndash;  Aplica&ccedil;&atilde;o dos princ&iacute;pios da proporcionalidade e da razoabilidade &ndash;  Precedentes &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2056959-59.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro de Jacupiranga -&nbsp;2&ordf; Vara; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacupiranga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus – Tráfico ilícito de drogas, associação para o tráfico e porte ilegal de arma de fogo de uso permitido, posse ou porte ilegal de arma de fogo de uso restrito –  Excesso de prazo para formação da culpa –  Inocorrência –  Andamento condizente com a peculiaridade do processo, especialmente em face pluralidade de réus, necessidade de aditamento da denúncia, substituição do advogado do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus – Tráfico ilícito de drogas, associação para o tráfico e porte ilegal de arma de fogo de uso permitido, posse ou porte ilegal de arma de fogo de uso restrito –  Excesso de prazo para formação da culpa –  Inocorrência –  Andamento condizente com a peculiaridade do processo, especialmente em face pluralidade de réus, necessidade de aditamento da denúncia, substituição do advogado do paciente, expedição de carta precatória para oitiva de testemunha e resignação da audiência de instrução, debates e julgamento –  Aplicação dos princípios da proporcionalidade e da razoabilidade –  Precedentes –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27496&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474403" cdForo="0" >
										2056607-04.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474403" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474403);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474403" style="display: none;" >									
	<div id="textAreaDados_13474403" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Roubo triplamente circunstanciado &ndash;  Decis&atilde;o fundamentada na demonstra&ccedil;&atilde;o dos pressupostos e requisitos autorizadores da pris&atilde;o preventiva &ndash; Revoga&ccedil;&atilde;o &ndash;  Impossibilidade &ndash;  Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;  Reconhecimento &ndash;  Periculum libertatis que n&atilde;o se mitiga pela eclos&atilde;o da pandemia de Covid-19 &ndash;  Pris&atilde;o domiciliar &ndash;  Denegat&oacute;ria justificada na aus&ecirc;ncia de demonstra&ccedil;&atilde;o acerca da exist&ecirc;ncia de debilidade extrema em fun&ccedil;&atilde;o de doen&ccedil;a grave e de que o sistema penitenci&aacute;rio n&atilde;o disponha de meios para oferecer a assist&ecirc;ncia &agrave; sa&uacute;de do recluso &ndash;  Deferimento &ndash;  Descabimento &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2056607-04.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro de Bragan&ccedil;a Paulista -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo Majorado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Roubo triplamente circunstanciado –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva – Revogação –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Periculum libertatis que não se mitiga pela eclosão da pandemia de <em>Covid</em>-19 –  Prisão domiciliar –  Denegatória justificada na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Roubo triplamente circunstanciado –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva – Revogação –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Periculum libertatis que não se mitiga pela eclosão da pandemia de <em>Covid</em>-19 –  Prisão domiciliar –  Denegatória justificada na ausência de demonstração acerca da existência de debilidade extrema em função de doença grave e de que o sistema penitenciário não disponha de meios para oferecer a assistência à saúde do recluso –  Deferimento –  Descabimento –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27497&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474402" cdForo="0" >
										2065553-62.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474402" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474402);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474402" style="display: none;" >									
	<div id="textAreaDados_13474402" class="mensagemSemFormatacao" >
		TrafRouboHabeas Corpus &ndash;  Execu&ccedil;&atilde;o &ndash;  Pedido de pris&atilde;o domiciliar &ndash;  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de que a postula&ccedil;&atilde;o tenha sido analisada e indeferida pela autoridade apontada como coatora &ndash;  Incognoscibilidade &ndash;  Reconhecimento &ndash;  Manifesta supress&atilde;o de inst&acirc;ncia, em flagrante afronta aos princ&iacute;pios do devido processo legal e do juiz natural &ndash;  Precedentes &ndash;  Exegese dos artigos 248, do Regimento Interno deste Egr&eacute;gio Tribunal de Justi&ccedil;a, e 663, do C&oacute;digo de Processo Penal &ndash;  Ordem indeferida liminarmente. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2065553-62.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Jos&eacute; do Rio Preto/DEECRIM UR8 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 8&ordf; RAJ; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes Previstos na Legislação Extravagante											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>TrafRouboHabeas Corpus –  Execução –  Pedido de prisão domiciliar –  Ausência de demonstração de que a postulação tenha sido analisada e indeferida pela autoridade apontada como coatora –  Incognoscibilidade –  Reconhecimento –  Manifesta supressão de instância, em flagrante afronta aos princípios do devido processo legal e do juiz natural –  Precedentes –  Exegese dos artigos 248, do Regimento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>TrafRouboHabeas Corpus –  Execução –  Pedido de prisão domiciliar –  Ausência de demonstração de que a postulação tenha sido analisada e indeferida pela autoridade apontada como coatora –  Incognoscibilidade –  Reconhecimento –  Manifesta supressão de instância, em flagrante afronta aos princípios do devido processo legal e do juiz natural –  Precedentes –  Exegese dos artigos 248, do Regimento Interno deste Egrégio Tribunal de Justiça, e 663, do Código de Processo Penal –  Ordem indeferida liminarmente. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27498&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474401" cdForo="0" >
										2056147-17.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474401" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474401);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474401" style="display: none;" >									
	<div id="textAreaDados_13474401" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Artigos 147 e 140, &sect; 3&ordm;, c.c. artigo 61, II, &quot;h&quot;, todos do C&oacute;digo Penal &ndash;  Pris&atilde;o preventiva decretada em raz&atilde;o de descumprimento de medidas protetivas impostas em favor da v&iacute;tima &ndash;  Pedido de revoga&ccedil;&atilde;o da pris&atilde;o ou a concess&atilde;o de pris&atilde;o domiciliar &ndash;  Risco na manuten&ccedil;&atilde;o da pris&atilde;o em raz&atilde;o da pandemia pelo COVID-19 &ndash;  Presentes os requisitos dos artigos 312 e 313, III, ambos do C&oacute;digo de Processo Penal &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o de pertencer ao grupo de risco da pandemia do COVID-19 &ndash;  Constrangimento ilegal n&atilde;o evidenciado &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2056147-17.2020.8.26.0000; Relator (a):&nbsp;Fernando Torres Garcia; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Decorrente de Violência Doméstica											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Torres Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Artigos 147 e 140, § 3º, c.c. artigo 61, II, "h", todos do Código Penal –  Prisão preventiva decretada em razão de descumprimento de medidas protetivas impostas em favor da vítima –  Pedido de revogação da prisão ou a concessão de prisão domiciliar –  Risco na manutenção da prisão em razão da pandemia pelo <em>COVID</em>-19 –  Presentes os requisitos dos artigos 312 e 313, III,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Artigos 147 e 140, § 3º, c.c. artigo 61, II, "h", todos do Código Penal –  Prisão preventiva decretada em razão de descumprimento de medidas protetivas impostas em favor da vítima –  Pedido de revogação da prisão ou a concessão de prisão domiciliar –  Risco na manutenção da prisão em razão da pandemia pelo <em>COVID</em>-19 –  Presentes os requisitos dos artigos 312 e 313, III, ambos do Código de Processo Penal –  Ausência de comprovação de pertencer ao grupo de risco da pandemia do <em>COVID</em>-19 –  Constrangimento ilegal não evidenciado –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27499&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474400" cdForo="0" >
										2062025-20.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474400" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474400);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474400" style="display: none;" >									
	<div id="textAreaDados_13474400" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Roubo circunstanciado &ndash;  Pris&atilde;o preventiva decretada &ndash;  Pedido de revoga&ccedil;&atilde;o &ndash;  Sufici&ecirc;ncia das medidas cautelares alternativas ao c&aacute;rcere, previstas no artigo 319, do C&oacute;digo de Processo Penal &ndash;  Admissibilidade &ndash;  N&atilde;o vislumbrada a utilidade final da cust&oacute;dia cautelar, sobretudo diante da suspeita de contamina&ccedil;&atilde;o pelo COVID-19 &ndash;  Preserva&ccedil;&atilde;o do sistema penitenci&aacute;rio &ndash;  Convalida&ccedil;&atilde;o da liminar &ndash;  Ordem parcialmente concedida para substituir a cust&oacute;dia cautelar por medidas cautelares diversas.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2062025-20.2020.8.26.0000; Relator (a):&nbsp;Fernando Torres Garcia; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Criminal; Foro de Ibi&uacute;na -&nbsp;1&ordf; Vara; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Receptação											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Torres Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibiúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Roubo circunstanciado –  Prisão preventiva decretada –  Pedido de revogação –  Suficiência das medidas cautelares alternativas ao cárcere, previstas no artigo 319, do Código de Processo Penal –  Admissibilidade –  Não vislumbrada a utilidade final da custódia cautelar, sobretudo diante da suspeita de contaminação pelo <em>COVID</em>-19 –  Preservação do sistema penitenciário – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Roubo circunstanciado –  Prisão preventiva decretada –  Pedido de revogação –  Suficiência das medidas cautelares alternativas ao cárcere, previstas no artigo 319, do Código de Processo Penal –  Admissibilidade –  Não vislumbrada a utilidade final da custódia cautelar, sobretudo diante da suspeita de contaminação pelo <em>COVID</em>-19 –  Preservação do sistema penitenciário –  Convalidação da liminar –  Ordem parcialmente concedida para substituir a custódia cautelar por medidas cautelares diversas.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27500&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13474399" cdForo="0" >
										2055039-50.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13474399" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13474399);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13474399" style="display: none;" >									
	<div id="textAreaDados_13474399" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Tr&aacute;fico de entorpecentes &ndash;  Pris&atilde;o em flagrante convertida em preventiva &ndash;  Pedido de revoga&ccedil;&atilde;o da pris&atilde;o &ndash;  Risco na manuten&ccedil;&atilde;o da pris&atilde;o em raz&atilde;o da pandemia pelo COVID-19 &ndash; Descabimento &ndash; Decis&atilde;o devidamente fundamentada &ndash;  A gravidade concreta da conduta e a condi&ccedil;&atilde;o de reincidente do paciente, justificam a necessidade da pris&atilde;o cautelar &ndash;  Expressiva quantidade e diversidade de entorpecentes apreendidos &ndash;  Insufici&ecirc;ncia das medidas cautelares diversas da pris&atilde;o &ndash;  Presentes os requisitos dos artigos 312, e 313, I e II, ambos do C&oacute;digo de Processo Penal &ndash; Aus&ecirc;ncia de comprova&ccedil;&atilde;o de pertencer ao grupo de risco da pandemia do COVID-19 &ndash;  Audi&ecirc;ncia de instru&ccedil;&atilde;o, debates e julgamento designada para data pr&oacute;xima &ndash;  Constrangimento ilegal n&atilde;o evidenciado &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2055039-50.2020.8.26.0000; Relator (a):&nbsp;Fernando Torres Garcia; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Criminal; Foro de Bauru -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 14/04/2020; Data de Registro: 14/04/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Torres Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/04/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico de entorpecentes –  Prisão em flagrante convertida em preventiva –  Pedido de revogação da prisão –  Risco na manutenção da prisão em razão da pandemia pelo <em>COVID</em>-19 – Descabimento – Decisão devidamente fundamentada –  A gravidade concreta da conduta e a condição de reincidente do paciente, justificam a necessidade da prisão cautelar –  Expressiva quantidade e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico de entorpecentes –  Prisão em flagrante convertida em preventiva –  Pedido de revogação da prisão –  Risco na manutenção da prisão em razão da pandemia pelo <em>COVID</em>-19 – Descabimento – Decisão devidamente fundamentada –  A gravidade concreta da conduta e a condição de reincidente do paciente, justificam a necessidade da prisão cautelar –  Expressiva quantidade e diversidade de entorpecentes apreendidos –  Insuficiência das medidas cautelares diversas da prisão –  Presentes os requisitos dos artigos 312, e 313, I e II, ambos do Código de Processo Penal – Ausência de comprovação de pertencer ao grupo de risco da pandemia do <em>COVID</em>-19 –  Audiência de instrução, debates e julgamento designada para data próxima –  Constrangimento ilegal não evidenciado –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				27481 a 27500
			</strong>
			de 27703
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A1374" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A1373" style="padding-left:4px" >
						1373
					</a>
				
			
		
			
				
				
					<a name="A1374" style="padding-left:4px" >
						1374
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						1375
					</span>
				
				
			
		
			
				
				
					<a name="A1376" style="padding-left:4px" >
						1376
					</a>
				
			
		
			
				
				
					<a name="A1377" style="padding-left:4px" >
						1377
					</a>
				
			
		

		
			<a name="A1376" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
