







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5701&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14014600" cdForo="0" >
										2203201-84.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14014600" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14014600);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14014600" style="display: none;" >									
	<div id="textAreaDados_14014600" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Liberdade provis&oacute;ria ou pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente reincidente que n&atilde;o integra o grupo de risco preso preventivamente &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
Descabe a concess&atilde;o de liberdade provis&oacute;ria, se a situa&ccedil;&atilde;o concernente ao caso concreto for subsum&iacute;vel &agrave;s hip&oacute;teses nas quais a cust&oacute;dia preventiva &eacute; admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decreta&ccedil;&atilde;o (art. 312 do CPP), e se existirem, nos autos, ind&iacute;cios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
Em sendo justificada a pris&atilde;o preventiva, n&atilde;o se concebe, ademais, a possibilidade de concess&atilde;o de pris&atilde;o domiciliar, eis que esta &eacute; cab&iacute;vel apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomenda&ccedil;&atilde;o n. 62 do CNJ.
A pretens&atilde;o a aludidos benef&iacute;cios deixa, por fim, de ter qualquer fundamento se o paciente n&atilde;o pertencer, al&eacute;m disso, a grupo de risco.
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o preso preventivamente, que n&atilde;o integra at&eacute; o momento qualquer grupo de risco, poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de, que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter supostamente conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, sa&uacute;de p&uacute;blica &ndash;  ou mesmo fracassado em n&atilde;o recidivar em pr&aacute;ticas criminosas (paciente reincidente), de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (art. 33 e art. 35, ambos c.c. o art. 40, VI, todos da Lei n. 11343/06).

Habeas Corpus &ndash;  Tr&aacute;fico de entorpecente majorado e associa&ccedil;&atilde;o ao tr&aacute;fico &ndash;  Pris&atilde;o preventiva suficientemente fundamentada &ndash;  Constrangimento ilegal inexistente
N&atilde;o consubstancia constrangimento ilegal, pass&iacute;vel de repara&ccedil;&atilde;o por via de habeas corpus, a ordem de cust&oacute;dia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presen&ccedil;a de uma das circunst&acirc;ncias inscritas no art. 312 do CPP. Ao analis&aacute;-los, deve o Magistrado considerar n&atilde;o apenas a natureza da infra&ccedil;&atilde;o, mas as circunst&acirc;ncias e as condi&ccedil;&otilde;es pessoais do paciente.
&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2203201-84.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Ja&uacute; -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Liberdade provisória ou prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente reincidente que não integra o grupo de risco preso preventivamente –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Liberdade provisória ou prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente reincidente que não integra o grupo de risco preso preventivamente –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
Descabe a concessão de liberdade provisória, se a situação concernente ao caso concreto for subsumível às hipóteses nas quais a custódia preventiva é admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decretação (art. 312 do CPP), e se existirem, nos autos, indícios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
Em sendo justificada a prisão preventiva, não se concebe, ademais, a possibilidade de concessão de prisão domiciliar, eis que esta é cabível apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomendação n. 62 do CNJ.
A pretensão a aludidos benefícios deixa, por fim, de ter qualquer fundamento se o paciente não pertencer, além disso, a grupo de risco.
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o preso preventivamente, que não integra até o momento qualquer grupo de risco, poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde, que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter supostamente conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, saúde pública –  ou mesmo fracassado em não recidivar em práticas criminosas (paciente reincidente), de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (art. 33 e art. 35, ambos c.c. o art. 40, VI, todos da Lei n. 11343/06).

Habeas Corpus –  Tráfico de entorpecente majorado e associação ao tráfico –  Prisão preventiva suficientemente fundamentada –  Constrangimento ilegal inexistente
Não consubstancia constrangimento ilegal, passível de reparação por via de habeas corpus, a ordem de custódia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presença de uma das circunstâncias inscritas no art. 312 do CPP. Ao analisá-los, deve o Magistrado considerar não apenas a natureza da infração, mas as circunstâncias e as condições pessoais do paciente.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5702&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14014625" cdForo="0" >
										2196851-80.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14014625" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14014625);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14014625" style="display: none;" >									
	<div id="textAreaDados_14014625" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Reitera&ccedil;&atilde;o de pedido j&aacute; apreciado &ndash;  N&atilde;o conhecimento
N&atilde;o se conhece de habeas corpus que possua o mesmo fundamento e almeje id&ecirc;ntica finalidade de writ anteriormente impetrado e j&aacute; julgado. 

Habeas corpus &ndash;  Liberdade provis&oacute;ria ou pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente que n&atilde;o integra o grupo de risco preso preventivamente &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
Descabe a concess&atilde;o de liberdade provis&oacute;ria, se a situa&ccedil;&atilde;o concernente ao caso concreto for subsum&iacute;vel &agrave;s hip&oacute;teses nas quais a cust&oacute;dia preventiva &eacute; admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decreta&ccedil;&atilde;o (art. 312 do CPP), e se existirem, nos autos, ind&iacute;cios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
Em sendo justificada a pris&atilde;o preventiva, n&atilde;o se concebe, ademais, a possibilidade de concess&atilde;o de pris&atilde;o domiciliar, eis que esta &eacute; cab&iacute;vel apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomenda&ccedil;&atilde;o n. 62 do CNJ.
A pretens&atilde;o a aludidos benef&iacute;cios deixa, por fim, de ter qualquer fundamento se o paciente n&atilde;o pertencer, al&eacute;m disso, a grupo de risco.
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o preso preventivamente, que n&atilde;o integra at&eacute; o momento qualquer grupo de risco, poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de, que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter supostamente conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, a vida &ndash;  de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (art. 121, &sect; 2&ordm;, I e IV, c.c. o art. 14, II, ambos do CP).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2196851-80.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;Vara do J&uacute;ri/Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Privilegiado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Reiteração de pedido já apreciado –  Não conhecimento
Não se conhece de habeas corpus que possua o mesmo fundamento e almeje idêntica finalidade de writ anteriormente impetrado e já julgado. 

Habeas corpus –  Liberdade provisória ou prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente que não integra o grupo de risco preso preventivamente –  Não oferecimento de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Reiteração de pedido já apreciado –  Não conhecimento
Não se conhece de habeas corpus que possua o mesmo fundamento e almeje idêntica finalidade de writ anteriormente impetrado e já julgado. 

Habeas corpus –  Liberdade provisória ou prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente que não integra o grupo de risco preso preventivamente –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
Descabe a concessão de liberdade provisória, se a situação concernente ao caso concreto for subsumível às hipóteses nas quais a custódia preventiva é admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decretação (art. 312 do CPP), e se existirem, nos autos, indícios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
Em sendo justificada a prisão preventiva, não se concebe, ademais, a possibilidade de concessão de prisão domiciliar, eis que esta é cabível apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomendação n. 62 do CNJ.
A pretensão a aludidos benefícios deixa, por fim, de ter qualquer fundamento se o paciente não pertencer, além disso, a grupo de risco.
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o preso preventivamente, que não integra até o momento qualquer grupo de risco, poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde, que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter supostamente conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, a vida –  de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (art. 121, § 2º, I e IV, c.c. o art. 14, II, ambos do CP).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5703&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14014642" cdForo="0" >
										2208097-73.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14014642" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14014642);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14014642" style="display: none;" >									
	<div id="textAreaDados_14014642" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Pretendido reexame de decis&atilde;o do Ju&iacute;zo das Execu&ccedil;&otilde;es que indeferiu pedidos de progress&atilde;o de regime e de livramento condicional &ndash;  Via inadequada para an&aacute;lise do pedido
Em sede de habeas corpus &eacute; invi&aacute;vel reexaminar decis&atilde;o do Ju&iacute;zo das Execu&ccedil;&otilde;es. A mat&eacute;ria deve ser apreciada em grau de recurso pelo pr&oacute;prio Tribunal de Justi&ccedil;a, mas em sede de Agravo em Execu&ccedil;&atilde;o.

Habeas corpus &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente que n&atilde;o integra o grupo de risco cumprindo pena em regime semiaberto &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
O paciente n&atilde;o pertence ao grupo de risco, mas at&eacute; preencheria, em tese, os requisitos da Recomenda&ccedil;&atilde;o n. 62, na medida em que est&aacute; recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que n&atilde;o resulta necessariamente no surgimento de direito &agrave; pris&atilde;o domiciliar, cuja concess&atilde;o depende sempre das circunst&acirc;ncias de cada situa&ccedil;&atilde;o.
Analisando-se o caso concreto, chega-se, todavia, &agrave; conclus&atilde;o de n&atilde;o ser adequado o benef&iacute;cio, na medida em que se cuida de conduta grave. 
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando, que n&atilde;o integra at&eacute; o momento qualquer grupo de risco, poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de, que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, dignidade sexual &ndash;  de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condena&ccedil;&atilde;o a 04 anos e 01 m&ecirc;s de reclus&atilde;o por crime grave).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2208097-73.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Paulo/DEECRIM UR1 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 1&ordf; RAJ; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Estupro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Pretendido reexame de decisão do Juízo das Execuções que indeferiu pedidos de progressão de regime e de livramento condicional –  Via inadequada para análise do pedido
Em sede de habeas corpus é inviável reexaminar decisão do Juízo das Execuções. A matéria deve ser apreciada em grau de recurso pelo próprio Tribunal de Justiça, mas em sede de Agravo em Execução.

Habeas corpus
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Pretendido reexame de decisão do Juízo das Execuções que indeferiu pedidos de progressão de regime e de livramento condicional –  Via inadequada para análise do pedido
Em sede de habeas corpus é inviável reexaminar decisão do Juízo das Execuções. A matéria deve ser apreciada em grau de recurso pelo próprio Tribunal de Justiça, mas em sede de Agravo em Execução.

Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente que não integra o grupo de risco cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O paciente não pertence ao grupo de risco, mas até preencheria, em tese, os requisitos da Recomendação n. 62, na medida em que está recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que não resulta necessariamente no surgimento de direito à prisão domiciliar, cuja concessão depende sempre das circunstâncias de cada situação.
Analisando-se o caso concreto, chega-se, todavia, à conclusão de não ser adequado o benefício, na medida em que se cuida de conduta grave. 
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando, que não integra até o momento qualquer grupo de risco, poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde, que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, dignidade sexual –  de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condenação a 04 anos e 01 mês de reclusão por crime grave).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5704&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14014629" cdForo="0" >
										2188479-45.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14014629" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14014629);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14014629" style="display: none;" >									
	<div id="textAreaDados_14014629" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Tr&aacute;fico de entorpecentes &ndash;  Agente surpreendido mantendo em dep&oacute;sito 18,9 gramas de coca&iacute;na, sob a forma de &quot;crack&quot;, acondicionados em 59 po&ccedil;&otilde;es &ndash;  Crit&eacute;rios a serem empregados na an&aacute;lise dos pressupostos da pris&atilde;o preventiva
&Eacute; certo que o STF j&aacute; reconheceu n&atilde;o ser conceb&iacute;vel eventual denega&ccedil;&atilde;o de liberdade lastrada apenas na gravidade abstrata da conduta daquele que &eacute; criminalmente investigado.
Ao decidir sobre sua eventual libera&ccedil;&atilde;o, o Magistrado deve, com efeito, considerar, sempre, n&atilde;o apenas a natureza da infra&ccedil;&atilde;o, como tamb&eacute;m as circunst&acirc;ncias nas quais os fatos teriam ocorrido e as condi&ccedil;&otilde;es pessoais do suposto agente.
Em se cuidando de crime de tr&aacute;fico de entorpecentes, a avalia&ccedil;&atilde;o deve, assim, abranger n&atilde;o apenas a variedade da subst&acirc;ncia apreendida, como sua esp&eacute;cie, sua quantidade, a forma como estava acondicionada, al&eacute;m de toda a din&acirc;mica dos fatos e o hist&oacute;rico do averiguado.
Em tais situa&ccedil;&otilde;es, por&eacute;m, &eacute; inclusive recomend&aacute;vel que aludida an&aacute;lise seja efetuada com maior rigor e especial cautela pelo Juiz, de modo a restarem efetivamente assegurados a manuten&ccedil;&atilde;o da ordem p&uacute;blica, o bom andamento da instru&ccedil;&atilde;o criminal, bem como a aplica&ccedil;&atilde;o da lei penal, uma vez n&atilde;o se poder perder de vista que o tr&aacute;fico de entorpecentes apresenta natureza grave e hedionda, com consequ&ecirc;ncias particularmente nocivas &agrave; sociedade.

Habeas corpus &ndash;  Liberdade provis&oacute;ria ou pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente que n&atilde;o integra o grupo de risco preso preventivamente &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
Descabe a concess&atilde;o de liberdade provis&oacute;ria, se a situa&ccedil;&atilde;o concernente ao caso concreto for subsum&iacute;vel &agrave;s hip&oacute;teses nas quais a cust&oacute;dia preventiva &eacute; admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decreta&ccedil;&atilde;o (art. 312 do CPP), e se existirem, nos autos, ind&iacute;cios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
Em sendo justificada a pris&atilde;o preventiva, n&atilde;o se concebe, ademais, a possibilidade de concess&atilde;o de pris&atilde;o domiciliar, eis que esta &eacute; cab&iacute;vel apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomenda&ccedil;&atilde;o n. 62 do CNJ.
A pretens&atilde;o a aludidos benef&iacute;cios deixa, por fim, de ter qualquer fundamento se o paciente n&atilde;o pertencer, al&eacute;m disso, a grupo de risco.
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o preso preventivamente, que n&atilde;o integra at&eacute; o momento qualquer grupo de risco, poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de, que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter supostamente conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, sa&uacute;de p&uacute;blica &ndash;  , de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (art. 33, caput, da Lei n. 11.343/06).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2188479-45.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 20&ordf; CJ - Itu -&nbsp;Vara Plant&atilde;o - Itu; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Plantão Judicial - 2º Grau											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Tráfico de entorpecentes –  Agente surpreendido mantendo em depósito 18,9 gramas de cocaína, sob a forma de "crack", acondicionados em 59 poções –  Critérios a serem empregados na análise dos pressupostos da prisão preventiva
É certo que o STF já reconheceu não ser concebível eventual denegação de liberdade lastrada apenas na gravidade abstrata da conduta daquele que é
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Tráfico de entorpecentes –  Agente surpreendido mantendo em depósito 18,9 gramas de cocaína, sob a forma de "crack", acondicionados em 59 poções –  Critérios a serem empregados na análise dos pressupostos da prisão preventiva
É certo que o STF já reconheceu não ser concebível eventual denegação de liberdade lastrada apenas na gravidade abstrata da conduta daquele que é criminalmente investigado.
Ao decidir sobre sua eventual liberação, o Magistrado deve, com efeito, considerar, sempre, não apenas a natureza da infração, como também as circunstâncias nas quais os fatos teriam ocorrido e as condições pessoais do suposto agente.
Em se cuidando de crime de tráfico de entorpecentes, a avaliação deve, assim, abranger não apenas a variedade da substância apreendida, como sua espécie, sua quantidade, a forma como estava acondicionada, além de toda a dinâmica dos fatos e o histórico do averiguado.
Em tais situações, porém, é inclusive recomendável que aludida análise seja efetuada com maior rigor e especial cautela pelo Juiz, de modo a restarem efetivamente assegurados a manutenção da ordem pública, o bom andamento da instrução criminal, bem como a aplicação da lei penal, uma vez não se poder perder de vista que o tráfico de entorpecentes apresenta natureza grave e hedionda, com consequências particularmente nocivas à sociedade.

Habeas corpus –  Liberdade provisória ou prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente que não integra o grupo de risco preso preventivamente –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
Descabe a concessão de liberdade provisória, se a situação concernente ao caso concreto for subsumível às hipóteses nas quais a custódia preventiva é admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decretação (art. 312 do CPP), e se existirem, nos autos, indícios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
Em sendo justificada a prisão preventiva, não se concebe, ademais, a possibilidade de concessão de prisão domiciliar, eis que esta é cabível apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomendação n. 62 do CNJ.
A pretensão a aludidos benefícios deixa, por fim, de ter qualquer fundamento se o paciente não pertencer, além disso, a grupo de risco.
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o preso preventivamente, que não integra até o momento qualquer grupo de risco, poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde, que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter supostamente conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, saúde pública –  , de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave (art. 33, caput, da Lei n. 11.343/06).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5705&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14014643" cdForo="0" >
										2213357-34.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14014643" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14014643);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14014643" style="display: none;" >									
	<div id="textAreaDados_14014643" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente que n&atilde;o integra o grupo de risco cumprindo pena em regime semiaberto &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
O paciente n&atilde;o pertence ao grupo de risco, mas at&eacute; preencheria, em tese, os requisitos da Recomenda&ccedil;&atilde;o n. 62, na medida em que est&aacute; recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que n&atilde;o resulta necessariamente no surgimento de direito &agrave; pris&atilde;o domiciliar, cuja concess&atilde;o depende sempre das circunst&acirc;ncias de cada situa&ccedil;&atilde;o.
Analisando-se o caso concreto, chega-se, todavia, &agrave; conclus&atilde;o de n&atilde;o ser adequado o benef&iacute;cio, na medida em que se cuida de reeducando recentemente progredido. 
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o reeducando, que n&atilde;o integra at&eacute; o momento qualquer grupo de risco, poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de, que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, a sa&uacute;de p&uacute;blica &ndash;  ou mesmo fracassado em n&atilde;o recidivar em pr&aacute;ticas criminosas (paciente reincidente), de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condena&ccedil;&atilde;o a 05 anos e 10 meses de reclus&atilde;o por crime grave).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2213357-34.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente que não integra o grupo de risco cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente que não integra o grupo de risco cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O paciente não pertence ao grupo de risco, mas até preencheria, em tese, os requisitos da Recomendação n. 62, na medida em que está recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que não resulta necessariamente no surgimento de direito à prisão domiciliar, cuja concessão depende sempre das circunstâncias de cada situação.
Analisando-se o caso concreto, chega-se, todavia, à conclusão de não ser adequado o benefício, na medida em que se cuida de reeducando recentemente progredido. 
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o reeducando, que não integra até o momento qualquer grupo de risco, poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde, que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, a saúde pública –  ou mesmo fracassado em não recidivar em práticas criminosas (paciente reincidente), de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condenação a 05 anos e 10 meses de reclusão por crime grave).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5706&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14014627" cdForo="0" >
										2198882-73.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14014627" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14014627);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14014627" style="display: none;" >									
	<div id="textAreaDados_14014627" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Furto qualificado &ndash;  Pris&atilde;o preventiva suficientemente fundamentada &ndash;  Constrangimento ilegal inexistente
N&atilde;o consubstancia constrangimento ilegal, pass&iacute;vel de repara&ccedil;&atilde;o por via de habeas corpus, a ordem de cust&oacute;dia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presen&ccedil;a de uma das circunst&acirc;ncias inscritas no art. 312 do CPP. Ao analisa-los, deve o Magistrado considerar n&atilde;o apenas a natureza da infra&ccedil;&atilde;o, mas as circunst&acirc;ncias e as condi&ccedil;&otilde;es pessoais do paciente.

Habeas corpus &ndash;  Liberdade provis&oacute;ria ou pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente que n&atilde;o integra o grupo de risco preso preventivamente &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
Descabe a concess&atilde;o de liberdade provis&oacute;ria, se a situa&ccedil;&atilde;o concernente ao caso concreto for subsum&iacute;vel &agrave;s hip&oacute;teses nas quais a cust&oacute;dia preventiva &eacute; admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decreta&ccedil;&atilde;o (art. 312 do CPP), e se existirem, nos autos, ind&iacute;cios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
Em sendo justificada a pris&atilde;o preventiva, n&atilde;o se concebe, ademais, a possibilidade de concess&atilde;o de pris&atilde;o domiciliar, eis que esta &eacute; cab&iacute;vel apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomenda&ccedil;&atilde;o n. 62 do CNJ.
A pretens&atilde;o a aludidos benef&iacute;cios deixa, por fim, de ter qualquer fundamento se o paciente n&atilde;o pertencer, al&eacute;m disso, a grupo de risco.
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que n&atilde;o restou demonstrada a impossibilidade de ser dispensado tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretiza&ccedil;&atilde;o de um cont&aacute;gio (ao qual est&aacute; sujeito estando recolhido ou n&atilde;o ao c&aacute;rcere), o preso preventivamente, que n&atilde;o integra at&eacute; o momento qualquer grupo de risco, poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de, que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter supostamente conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos, o patrim&ocirc;nio p&uacute;blico &ndash;  , de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia.
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave, por tratar-se de crime patrimonial contra a Prefeitura (art. 155, &sect; 4&ordm;, II e IV, do CP).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2198882-73.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Bento do Sapuca&iacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bento do Sapucaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Furto qualificado –  Prisão preventiva suficientemente fundamentada –  Constrangimento ilegal inexistente
Não consubstancia constrangimento ilegal, passível de reparação por via de habeas corpus, a ordem de custódia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presença de uma das circunstâncias inscritas no art. 312 do CPP. Ao analisa-los, deve o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Furto qualificado –  Prisão preventiva suficientemente fundamentada –  Constrangimento ilegal inexistente
Não consubstancia constrangimento ilegal, passível de reparação por via de habeas corpus, a ordem de custódia preventiva, cujo teor contenha fundamentos suficientes, demonstrativos da presença de uma das circunstâncias inscritas no art. 312 do CPP. Ao analisa-los, deve o Magistrado considerar não apenas a natureza da infração, mas as circunstâncias e as condições pessoais do paciente.

Habeas corpus –  Liberdade provisória ou prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente que não integra o grupo de risco preso preventivamente –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
Descabe a concessão de liberdade provisória, se a situação concernente ao caso concreto for subsumível às hipóteses nas quais a custódia preventiva é admitida (art. 313 e incisos do CPP), estiverem presentes os pressupostos de sua decretação (art. 312 do CPP), e se existirem, nos autos, indícios suficientes de autoria e de materialidade delitivas, bem como aparente perigo gerado por eventual restabelecimento do estado de liberdade do imputado.
Em sendo justificada a prisão preventiva, não se concebe, ademais, a possibilidade de concessão de prisão domiciliar, eis que esta é cabível apenas aos condenados que estejam cumprindo pena em regime semiaberto ou aberto, nos termos da Recomendação n. 62 do CNJ.
A pretensão a aludidos benefícios deixa, por fim, de ter qualquer fundamento se o paciente não pertencer, além disso, a grupo de risco.
Não há, de qualquer modo, constrangimento ilegal, eis que não restou demonstrada a impossibilidade de ser dispensado tratamento que se faça necessário no respectivo estabelecimento em que se encontra recolhido, mesmo porque, na eventual concretização de um contágio (ao qual está sujeito estando recolhido ou não ao cárcere), o preso preventivamente, que não integra até o momento qualquer grupo de risco, poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde, que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter supostamente conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos, o patrimônio público –  , de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia.
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos preventivamente, principalmente nos casos como o ora em tela, nos quais a conduta imputada seria grave, por tratar-se de crime patrimonial contra a Prefeitura (art. 155, § 4º, II e IV, do CP).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5707&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14014631" cdForo="0" >
										2209562-20.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14014631" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14014631);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14014631" style="display: none;" >									
	<div id="textAreaDados_14014631" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Pedido de progress&atilde;o de regime prisional &ndash;  Julgamento convertido em dilig&ecirc;ncia pelo Ju&iacute;zo a quo para a realiza&ccedil;&atilde;o de exame criminol&oacute;gico &ndash;  Demora na submiss&atilde;o do paciente ao exame &ndash;  Constrangimento ilegal n&atilde;o imput&aacute;vel ao Ju&iacute;zo das Execu&ccedil;&otilde;es, tampouco ao Setor respons&aacute;vel por aludida elabora&ccedil;&atilde;o - Pandemia pelo Coronav&iacute;rus &ndash;  Constrangimento ilegal inexistente &ndash;  Processo de execu&ccedil;&atilde;o que retoma tr&acirc;mite normal
&Eacute; certo que o paciente ao pleitear a benesse de progress&atilde;o de regime prisional teve seu pedido convertido em dilig&ecirc;ncia para a correta realiza&ccedil;&atilde;o de exame criminol&oacute;gico. Devido &agrave; pandemia global do COVID-19, a realiza&ccedil;&atilde;o de aludido exame ainda n&atilde;o foi concretizada. 
N&atilde;o se concebe, todavia, imputar aludida demora de sua submiss&atilde;o ao mencionado exame &agrave; autoridade judicial, tampouco ao Setor respons&aacute;vel por referida submiss&atilde;o do acusado, devendo levar-se em considera&ccedil;&atilde;o a atual situa&ccedil;&atilde;o de pandemia vivida pelo mundo, o que ensejou a suspens&atilde;o do expediente dos trabalhos forenses e dos setores conveniados.
N&atilde;o tendo sido apurada morosidade injustific&aacute;vel no tr&acirc;mite do processo de execu&ccedil;&atilde;o, n&atilde;o se cogita da ocorr&ecirc;ncia de constrangimento ilegal.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2209562-20.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Sorocaba -&nbsp;Vara do J&uacute;ri/Execu&ccedil;&otilde;es; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Pedido de progressão de regime prisional –  Julgamento convertido em diligência pelo Juízo a quo para a realização de exame criminológico –  Demora na submissão do paciente ao exame –  Constrangimento ilegal não imputável ao Juízo das Execuções, tampouco ao Setor responsável por aludida elaboração - Pandemia pelo Coronavírus –  Constrangimento ilegal inexistente –  Processo de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Pedido de progressão de regime prisional –  Julgamento convertido em diligência pelo Juízo a quo para a realização de exame criminológico –  Demora na submissão do paciente ao exame –  Constrangimento ilegal não imputável ao Juízo das Execuções, tampouco ao Setor responsável por aludida elaboração - Pandemia pelo Coronavírus –  Constrangimento ilegal inexistente –  Processo de execução que retoma trâmite normal
É certo que o paciente ao pleitear a benesse de progressão de regime prisional teve seu pedido convertido em diligência para a correta realização de exame criminológico. Devido à pandemia global do <em>COVID</em>-19, a realização de aludido exame ainda não foi concretizada. 
Não se concebe, todavia, imputar aludida demora de sua submissão ao mencionado exame à autoridade judicial, tampouco ao Setor responsável por referida submissão do acusado, devendo levar-se em consideração a atual situação de pandemia vivida pelo mundo, o que ensejou a suspensão do expediente dos trabalhos forenses e dos setores conveniados.
Não tendo sido apurada morosidade injustificável no trâmite do processo de execução, não se cogita da ocorrência de constrangimento ilegal.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5708&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14014611" cdForo="0" >
										2208124-56.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14014611" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14014611);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14014611" style="display: none;" >									
	<div id="textAreaDados_14014611" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Pris&atilde;o domiciliar &ndash;  Pandemia pelo Coronav&iacute;rus &ndash;  Paciente reincidente e portador de comorbidade (doen&ccedil;a pulmonar cr&ocirc;nica) cumprindo pena em regime semiaberto &ndash;  N&atilde;o oferecimento de elementos de convic&ccedil;&atilde;o de que o quadro relativo a eventual desenvolvimento da COVID-19 n&atilde;o poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenci&aacute;rio do Estado de S&atilde;o Paulo &ndash;  Ilegalidade da perman&ecirc;ncia da paciente na pris&atilde;o n&atilde;o caracterizada &ndash;  Constrangimento ilegal inexistente 
O paciente at&eacute; preencheria, em tese, os requisitos da Recomenda&ccedil;&atilde;o n. 62, na medida em que est&aacute; recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que n&atilde;o resulta necessariamente no surgimento de direito &agrave; pris&atilde;o domiciliar, cuja concess&atilde;o depende sempre das circunst&acirc;ncias de cada situa&ccedil;&atilde;o.
Analisando-se o caso concreto, chega-se, todavia, &agrave; conclus&atilde;o de n&atilde;o ser adequado o benef&iacute;cio, na medida em que se cuida de conduta grave e de reeducando com longa pena a cumprir.
N&atilde;o h&aacute;, de qualquer modo, constrangimento ilegal, eis que restou demonstrada a possibilidade de ser dispensado o tratamento que se fa&ccedil;a necess&aacute;rio no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, no caso de eventual agravamento do alegado quadro decorrente da suposta contamina&ccedil;&atilde;o pelo SarsCov2, o reeducando poder&aacute; receber aludido tratamento m&eacute;dico pelo hospital penitenci&aacute;rio ou pela rede p&uacute;blica do Sistema &Uacute;nico de Sa&uacute;de (o que abrange cuidados m&eacute;dicos para tratar eventuais comorbidades, como a alegada doen&ccedil;a pulmonar cr&ocirc;nica), que &eacute; inclusive a mesma que estar&aacute; dispon&iacute;vel &agrave;s demais pessoas n&atilde;o custodiadas que venham a desenvolver os sintomas do COVID-19.
No que diz respeito &agrave; superlota&ccedil;&atilde;o e ao pouco espa&ccedil;o existente nas ditas unidades prisionais, cuidam-se de fatos p&uacute;blicos e not&oacute;rios que versam conjuntura j&aacute; preexistente &agrave; decreta&ccedil;&atilde;o da Pandemia pela OMS.
Cumpre igualmente destacar, como j&aacute; se teve oportunidade de observar, que o paciente est&aacute; recolhido exatamente por n&atilde;o ter conseguido respeitar bens jur&iacute;dicos mais relevantes &ndash;  no caso dos autos o patrim&ocirc;nio e a integridade f&iacute;sica de terceiros &ndash;  ou mesmo fracassado em n&atilde;o recidivar em pr&aacute;ticas criminosas (paciente reincidente) de modo que custa a crer n&atilde;o apenas que ele n&atilde;o v&aacute; voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulner&aacute;vel, como que v&aacute; cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de cont&aacute;gio ao longo de mencionada pandemia
Na medida em que o paciente est&aacute; recebendo os cuidados m&eacute;dicos necess&aacute;rios, sua coloca&ccedil;&atilde;o em pris&atilde;o domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua fam&iacute;lia, com as quais o reeducando iria naturalmente conviver, a risco de cont&aacute;gio pelo coronav&iacute;rus, bem como de infe&ccedil;&atilde;o pela sua doen&ccedil;a preexistente (doen&ccedil;a pulmonar cr&ocirc;nica)
Em suma, a pandemia n&atilde;o &eacute; justificativa para que ocorra a soltura imediata daqueles que est&atilde;o presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condena&ccedil;&atilde;o a 05 anos, 05 meses e 10 dias de reclus&atilde;o por crimes graves).&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2208124-56.2020.8.26.0000; Relator (a):&nbsp;Grassi Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grassi Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente reincidente e portador de comorbidade (doença pulmonar crônica) cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus –  Prisão domiciliar –  Pandemia pelo Coronavírus –  Paciente reincidente e portador de comorbidade (doença pulmonar crônica) cumprindo pena em regime semiaberto –  Não oferecimento de elementos de convicção de que o quadro relativo a eventual desenvolvimento da <em>COVID</em>-19 não poderia ser convenientemente tratado no Centro de Hospitalar do Sistema Penitenciário do Estado de São Paulo –  Ilegalidade da permanência da paciente na prisão não caracterizada –  Constrangimento ilegal inexistente 
O paciente até preencheria, em tese, os requisitos da Recomendação n. 62, na medida em que está recolhido em regime semiaberto. Cuida-se, contudo, de conjuntura que não resulta necessariamente no surgimento de direito à prisão domiciliar, cuja concessão depende sempre das circunstâncias de cada situação.
Analisando-se o caso concreto, chega-se, todavia, à conclusão de não ser adequado o benefício, na medida em que se cuida de conduta grave e de reeducando com longa pena a cumprir.
Não há, de qualquer modo, constrangimento ilegal, eis que restou demonstrada a possibilidade de ser dispensado o tratamento que se faça necessário no respectivo estabelecimento prisional em que se encontra recolhido, mesmo porque, no caso de eventual agravamento do alegado quadro decorrente da suposta contaminação pelo SarsCov2, o reeducando poderá receber aludido tratamento médico pelo hospital penitenciário ou pela rede pública do Sistema Único de Saúde (o que abrange cuidados médicos para tratar eventuais comorbidades, como a alegada doença pulmonar crônica), que é inclusive a mesma que estará disponível às demais pessoas não custodiadas que venham a desenvolver os sintomas do <em>COVID</em>-19.
No que diz respeito à superlotação e ao pouco espaço existente nas ditas unidades prisionais, cuidam-se de fatos públicos e notórios que versam conjuntura já preexistente à decretação da Pandemia pela OMS.
Cumpre igualmente destacar, como já se teve oportunidade de observar, que o paciente está recolhido exatamente por não ter conseguido respeitar bens jurídicos mais relevantes –  no caso dos autos o patrimônio e a integridade física de terceiros –  ou mesmo fracassado em não recidivar em práticas criminosas (paciente reincidente) de modo que custa a crer não apenas que ele não vá voltar a delinquir, expondo ainda mais a sociedade em momento em que se encontra particularmente vulnerável, como que vá cumprir o compromisso de permanecer efetivamente em quarentena, recolhido em casa, resguardando aos outros e a si mesmo da possibilidade de contágio ao longo de mencionada pandemia
Na medida em que o paciente está recebendo os cuidados médicos necessários, sua colocação em prisão domiciliar deve ser inclusive evitada, pois exporia desnecessariamente as pessoas de sua família, com as quais o reeducando iria naturalmente conviver, a risco de contágio pelo coronavírus, bem como de infeção pela sua doença preexistente (doença pulmonar crônica)
Em suma, a pandemia não é justificativa para que ocorra a soltura imediata daqueles que estão presos cumprindo pena, principalmente nos casos como o ora em tela, nos quais a conduta perpetrada seria grave (condenação a 05 anos, 05 meses e 10 dias de reclusão por crimes graves).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5709&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013790" cdForo="0" >
										2211577-59.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14013790" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013790);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013790" style="display: none;" >									
	<div id="textAreaDados_14013790" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Tr&aacute;fico il&iacute;cito de drogas e associa&ccedil;&atilde;o para o tr&aacute;fico &ndash;  Decis&atilde;o fundamentada na demonstra&ccedil;&atilde;o dos pressupostos e requisitos autorizadores da pris&atilde;o preventiva &ndash;  Revoga&ccedil;&atilde;o &ndash;  Impossibilidade &ndash;  Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;  Reconhecimento &ndash;  Pandemia de Covid-19 que n&atilde;o tem o cond&atilde;o de alterar a imprescindibilidade da medida extrema &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2211577-59.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro de Votuporanga -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico ilícito de drogas e associação para o tráfico –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Revogação –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema –  Alegação de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico ilícito de drogas e associação para o tráfico –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Revogação –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5710&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013760" cdForo="0" >
										2221388-43.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14013760" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013760);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013760" style="display: none;" >									
	<div id="textAreaDados_14013760" class="mensagemSemFormatacao" >
		Habeas Corpus &ndash;  Tr&aacute;fico il&iacute;cito de drogas &ndash;  Decis&atilde;o fundamentada na demonstra&ccedil;&atilde;o dos pressupostos e requisitos autorizadores da pris&atilde;o preventiva &ndash;  Condi&ccedil;&otilde;es pessoais desfavor&aacute;veis &ndash;  Revoga&ccedil;&atilde;o &ndash;  Impossibilidade &ndash;  Insufici&ecirc;ncia das medidas cautelares alternativas &ndash;  Reconhecimento &ndash;  Pandemia de Covid-19 que n&atilde;o tem o cond&atilde;o de alterar a imprescindibilidade da medida extrema &ndash;  Precedentes &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal n&atilde;o evidenciada &ndash;  Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2221388-43.2020.8.26.0000; Relator (a):&nbsp;Claudia Fonseca Fanucchi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudia Fonseca Fanucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico ilícito de drogas –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Condições pessoais desfavoráveis –  Revogação –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus –  Tráfico ilícito de drogas –  Decisão fundamentada na demonstração dos pressupostos e requisitos autorizadores da prisão preventiva –  Condições pessoais desfavoráveis –  Revogação –  Impossibilidade –  Insuficiência das medidas cautelares alternativas –  Reconhecimento –  Pandemia de <em>Covid</em>-19 que não tem o condão de alterar a imprescindibilidade da medida extrema –  Precedentes –  Alegação de constrangimento ilegal não evidenciada –  Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5711&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013744" cdForo="0" >
										2220075-47.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14013744" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013744);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013744" style="display: none;" >									
	<div id="textAreaDados_14013744" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Pris&atilde;o preventiva. Pretendida revoga&ccedil;&atilde;o. Inadmissibilidade. Gravidade concreta da conduta. Apreens&atilde;o de quantidade razo&aacute;vel de droga. Ordem p&uacute;blica que se revela amea&ccedil;ada. Presen&ccedil;a dos requisitos do artigo 312 do CPP. Insufici&ecirc;ncia das medidas cautelares alternativas. Paciente portador de HIV. Pandemia COVID-19. Constrangimento ilegal n&atilde;o demonstrado Pris&atilde;o mantida. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2220075-47.2020.8.26.0000; Relator (a):&nbsp;Marcos Correa; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Correa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Prisão preventiva. Pretendida revogação. Inadmissibilidade. Gravidade concreta da conduta. Apreensão de quantidade razoável de droga. Ordem pública que se revela ameaçada. Presença dos requisitos do artigo 312 do CPP. Insuficiência das medidas cautelares alternativas. Paciente portador de HIV. Pandemia <em>COVID</em>-19. Constrangimento ilegal não demonstrado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Prisão preventiva. Pretendida revogação. Inadmissibilidade. Gravidade concreta da conduta. Apreensão de quantidade razoável de droga. Ordem pública que se revela ameaçada. Presença dos requisitos do artigo 312 do CPP. Insuficiência das medidas cautelares alternativas. Paciente portador de HIV. Pandemia <em>COVID</em>-19. Constrangimento ilegal não demonstrado Prisão mantida. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5712&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013752" cdForo="0" >
										2223133-58.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14013752" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013752);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013752" style="display: none;" >									
	<div id="textAreaDados_14013752" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Execu&ccedil;&atilde;o &ndash;  Pleito de concess&atilde;o de pris&atilde;o domiciliar &ndash;  Pandemia causada pelo v&iacute;rus SARS-CoV-2, gerador da doen&ccedil;a COVID-19 &ndash;  Justificativa inid&ocirc;nea, de per si, para embasamento de autom&aacute;tica liberta&ccedil;&atilde;o &ndash;  Precedente &ndash;  An&aacute;lise do caso concreto &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o de risco de cont&aacute;gio intramuros em n&iacute;veis diversos daqueles experimentados pelos cidad&atilde;os &ndash;  Constrangimento ilegal n&atilde;o evidenciado &ndash;  ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2223133-58.2020.8.26.0000; Relator (a):&nbsp;Silmar Fernandes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Regime inicial - Fechado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silmar Fernandes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Execução –  Pleito de concessão de prisão domiciliar –  Pandemia causada pelo vírus SARS-CoV-2, gerador da doença <em>COVID</em>-19 –  Justificativa inidônea, de per si, para embasamento de automática libertação –  Precedente –  Análise do caso concreto –  Ausência de comprovação de risco de contágio intramuros em níveis diversos daqueles experimentados pelos cidadãos – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Execução –  Pleito de concessão de prisão domiciliar –  Pandemia causada pelo vírus SARS-CoV-2, gerador da doença <em>COVID</em>-19 –  Justificativa inidônea, de per si, para embasamento de automática libertação –  Precedente –  Análise do caso concreto –  Ausência de comprovação de risco de contágio intramuros em níveis diversos daqueles experimentados pelos cidadãos –  Constrangimento ilegal não evidenciado –  ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5713&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013694" cdForo="0" >
										2216428-44.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14013694" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013694);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013694" style="display: none;" >									
	<div id="textAreaDados_14013694" class="mensagemSemFormatacao" >
		HABEAS CORPUS-Execu&ccedil;&atilde;o-Pleito de substitui&ccedil;&atilde;o da pena privativa de liberdade em estabelecimento prisional por pris&atilde;o domiciliar-Pandemia causada pelo v&iacute;rus SARS-CoV-2, gerador da doen&ccedil;a COVID-19-Justificativa inid&ocirc;nea, de per si, para embasamento de autom&aacute;tica liberta&ccedil;&atilde;o Precedente da Suprema Corte An&aacute;lise do caso concreto-Paciente que n&atilde;o integra o grupo de risco segundo as diretrizes do Minist&eacute;rio da Sa&uacute;de-Constrangimento ilegal n&atilde;o evidenciado-ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2216428-44.2020.8.26.0000; Relator (a):&nbsp;Silmar Fernandes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silmar Fernandes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS-Execução-Pleito de substituição da pena privativa de liberdade em estabelecimento prisional por prisão domiciliar-Pandemia causada pelo vírus SARS-CoV-2, gerador da doença <em>COVID</em>-19-Justificativa inidônea, de per si, para embasamento de automática libertação Precedente da Suprema Corte Análise do caso concreto-Paciente que não integra o grupo de risco segundo as diretrizes
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS-Execução-Pleito de substituição da pena privativa de liberdade em estabelecimento prisional por prisão domiciliar-Pandemia causada pelo vírus SARS-CoV-2, gerador da doença <em>COVID</em>-19-Justificativa inidônea, de per si, para embasamento de automática libertação Precedente da Suprema Corte Análise do caso concreto-Paciente que não integra o grupo de risco segundo as diretrizes do Ministério da Saúde-Constrangimento ilegal não evidenciado-ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5714&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013693" cdForo="0" >
										2214094-37.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14013693" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013693);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013693" style="display: none;" >									
	<div id="textAreaDados_14013693" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Senten&ccedil;a condenat&oacute;ria transitada em julgado &ndash;  Pleito de concess&atilde;o de pris&atilde;o domiciliar &ndash;  Aus&ecirc;ncia de pedido em primeiro grau de jurisdi&ccedil;&atilde;o &ndash;  Supress&atilde;o de Inst&acirc;ncia evidenciada &ndash;  Concess&atilde;o da Ordem de of&iacute;cio &ndash;  Impossibilidade &ndash;  Aus&ecirc;ncia de teratologia ou ilegalidade manifesta &ndash;  ORDEM N&Atilde;O CONHECIDA.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2214094-37.2020.8.26.0000; Relator (a):&nbsp;Silmar Fernandes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro Regional IX - Vila Prudente -&nbsp;Vara Reg.Sul1 de Viol. Dom. e Fam.Cont.Mulher; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silmar Fernandes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14013693" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  Sentença condenatória transitada em julgado –  Pleito de concessão de prisão domiciliar –  Ausência de pedido em primeiro grau de jurisdição –  Supressão de Instância evidenciada –  Concessão da Ordem de ofício –  Impossibilidade –  Ausência de teratologia ou ilegalidade manifesta –  ORDEM NÃO CONHECIDA.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5715&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013766" cdForo="0" >
										2200548-12.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14013766" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013766);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013766" style="display: none;" >									
	<div id="textAreaDados_14013766" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Pris&atilde;o preventiva &ndash;  Artigo 34 e artigo 35, ambos da Lei de Drogas, em cumula&ccedil;&atilde;o material &ndash;  Circunst&acirc;ncias da conduta que, neste momento processual, n&atilde;o justificam a revoga&ccedil;&atilde;o da cust&oacute;dia cautelar &ndash;  Crimes de incontest&aacute;vel gravidade &ndash;  Medidas cautelares previstas no artigo 319 do C&oacute;digo de Processo Penal que se mostram insuficientes a garantir a ordem p&uacute;blica &ndash;  Desproporcionalidade da segrega&ccedil;&atilde;o, em face da crise sanit&aacute;ria &ndash;  Inocorr&ecirc;ncia &ndash;  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o no sentido de que o paciente integre o grupo de risco, nos termos das diretrizes do Minist&eacute;rio da Sa&uacute;de &ndash;  Constrangimento ilegal n&atilde;o evidenciado &ndash; ORDEM DENEGADA. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2200548-12.2020.8.26.0000; Relator (a):&nbsp;Silmar Fernandes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Pederneiras -&nbsp;2&ordf; Vara; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silmar Fernandes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pederneiras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Prisão preventiva –  Artigo 34 e artigo 35, ambos da Lei de Drogas, em cumulação material –  Circunstâncias da conduta que, neste momento processual, não justificam a revogação da custódia cautelar –  Crimes de incontestável gravidade –  Medidas cautelares previstas no artigo 319 do Código de Processo Penal que se mostram insuficientes a garantir a ordem pública – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Prisão preventiva –  Artigo 34 e artigo 35, ambos da Lei de Drogas, em cumulação material –  Circunstâncias da conduta que, neste momento processual, não justificam a revogação da custódia cautelar –  Crimes de incontestável gravidade –  Medidas cautelares previstas no artigo 319 do Código de Processo Penal que se mostram insuficientes a garantir a ordem pública –  Desproporcionalidade da segregação, em face da crise sanitária –  Inocorrência –  Ausência de demonstração no sentido de que o paciente integre o grupo de risco, nos termos das diretrizes do Ministério da Saúde –  Constrangimento ilegal não evidenciado – ORDEM DENEGADA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5716&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013765" cdForo="0" >
										2200542-05.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14013765" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013765);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013765" style="display: none;" >									
	<div id="textAreaDados_14013765" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Pris&atilde;o preventiva &ndash;  Associa&ccedil;&atilde;o &agrave; Narcotrafic&acirc;ncia &ndash;  Circunst&acirc;ncias da conduta que, neste momento processual, n&atilde;o justificam a revoga&ccedil;&atilde;o da cust&oacute;dia cautelar &ndash;  Crime de incontest&aacute;vel gravidade &ndash;  Paciente reincidente, que se encontrava foragido no momento da pris&atilde;o &ndash;  Medidas cautelares previstas no artigo 319 do C&oacute;digo de Processo Penal que se mostram insuficientes a garantir a ordem p&uacute;blica &ndash;  Desproporcionalidade da segrega&ccedil;&atilde;o, em face da crise sanit&aacute;ria &ndash;  Inocorr&ecirc;ncia &ndash;  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o no sentido de que o paciente integre o grupo de risco nos termos das diretrizes do Minist&eacute;rio da Sa&uacute;de &ndash;  Constrangimento ilegal n&atilde;o evidenciado &ndash; ORDEM DENEGADA. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2200542-05.2020.8.26.0000; Relator (a):&nbsp;Silmar Fernandes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Pederneiras -&nbsp;2&ordf; Vara; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silmar Fernandes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pederneiras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  Prisão preventiva –  Associação à Narcotraficância –  Circunstâncias da conduta que, neste momento processual, não justificam a revogação da custódia cautelar –  Crime de incontestável gravidade –  Paciente reincidente, que se encontrava foragido no momento da prisão –  Medidas cautelares previstas no artigo 319 do Código de Processo Penal que se mostram insuficientes a garantir
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  Prisão preventiva –  Associação à Narcotraficância –  Circunstâncias da conduta que, neste momento processual, não justificam a revogação da custódia cautelar –  Crime de incontestável gravidade –  Paciente reincidente, que se encontrava foragido no momento da prisão –  Medidas cautelares previstas no artigo 319 do Código de Processo Penal que se mostram insuficientes a garantir a ordem pública –  Desproporcionalidade da segregação, em face da crise sanitária –  Inocorrência –  Ausência de demonstração no sentido de que o paciente integre o grupo de risco nos termos das diretrizes do Ministério da Saúde –  Constrangimento ilegal não evidenciado – ORDEM DENEGADA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5717&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013579" cdForo="0" >
										0023164-96.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14013579" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013579);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013579" style="display: none;" >									
	<div id="textAreaDados_14013579" class="mensagemSemFormatacao" >
		HABEAS CORPUS - EXECU&Ccedil;&Atilde;O PENAL - Pretens&atilde;o de concess&atilde;o de pris&atilde;o domiciliar diante da situa&ccedil;&atilde;o excepcional de pandemia causada por COVID-19 - Pedido n&atilde;o formulado no Ju&iacute;zo de origem - Pretens&atilde;o que n&atilde;o pode ser analisada em primeiro lugar por esta Corte, sob pena de indevida supress&atilde;o de inst&acirc;ncia - Ordem n&atilde;o conhecida.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 0023164-96.2020.8.26.0000; Relator (a):&nbsp;Nelson Fonseca Junior; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Ara&ccedil;atuba/DEECRIM UR2 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 2&ordf; RAJ; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Fonseca Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14013579" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS - EXECUÇÃO PENAL - Pretensão de concessão de prisão domiciliar diante da situação excepcional de pandemia causada por <em>COVID</em>-19 - Pedido não formulado no Juízo de origem - Pretensão que não pode ser analisada em primeiro lugar por esta Corte, sob pena de indevida supressão de instância - Ordem não conhecida.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5718&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013620" cdForo="0" >
										2130025-72.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14013620" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013620);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013620" style="display: none;" >									
	<div id="textAreaDados_14013620" class="mensagemSemFormatacao" >
		HABEAS CORPUS - EXECU&Ccedil;&Atilde;O PENAL - Paciente portador de hepatite C - Alega&ccedil;&atilde;o de evidente 'periculum in mora' diante da pandemia por COVID-19 - Inocorr&ecirc;ncia - Aus&ecirc;ncia de comprova&ccedil;&atilde;o de que o paciente esteja com a sa&uacute;de debilitada ou mesmo desprovido dos cuidados m&eacute;dicos necess&aacute;rios - Constrangimento ilegal n&atilde;o configurado - Ordem denegada liminarmente.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2130025-72.2020.8.26.0000; Relator (a):&nbsp;Nelson Fonseca Junior; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Foro de Presidente Prudente -&nbsp;1&ordf; Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo Majorado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Fonseca Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14013620" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS - EXECUÇÃO PENAL - Paciente portador de hepatite C - Alegação de evidente 'periculum in mora' diante da pandemia por <em>COVID</em>-19 - Inocorrência - Ausência de comprovação de que o paciente esteja com a saúde debilitada ou mesmo desprovido dos cuidados médicos necessários - Constrangimento ilegal não configurado - Ordem denegada liminarmente.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5719&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14013619" cdForo="0" >
										2209185-49.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14013619" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14013619);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14013619" style="display: none;" >									
	<div id="textAreaDados_14013619" class="mensagemSemFormatacao" >
		HABEAS CORPUS - FURTO QUALIFICADO - Pleito de revoga&ccedil;&atilde;o das pris&otilde;es preventivas - Presen&ccedil;a dos pressupostos e fundamentos para a sua manuten&ccedil;&atilde;o -  Decis&atilde;o que justifica suficientemente as cust&oacute;dias cautelares - Alega&ccedil;&atilde;o, ainda, que os pacientes correm risco de contamina&ccedil;&atilde;o pelo COVID-19 - Aplicabilidade da Recomenda&ccedil;&atilde;o n&ordm; 62 do CNJ que dever&aacute; ser apreciada, em primeiro lugar, pelo Ju&iacute;zo de origem, sob pena de indevida supress&atilde;o de inst&acirc;ncia - Constrangimento ilegal n&atilde;o configurado - Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2209185-49.2020.8.26.0000; Relator (a):&nbsp;Nelson Fonseca Junior; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 00&ordf; CJ - Capital EXTINTO -&nbsp;Vara Plant&atilde;o - Capital Criminal; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nelson Fonseca Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS - FURTO QUALIFICADO - Pleito de revogação das prisões preventivas - Presença dos pressupostos e fundamentos para a sua manutenção -  Decisão que justifica suficientemente as custódias cautelares - Alegação, ainda, que os pacientes correm risco de contaminação pelo <em>COVID</em>-19 - Aplicabilidade da Recomendação nº 62 do CNJ que deverá ser apreciada, em primeiro lugar, pelo Juízo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS - FURTO QUALIFICADO - Pleito de revogação das prisões preventivas - Presença dos pressupostos e fundamentos para a sua manutenção -  Decisão que justifica suficientemente as custódias cautelares - Alegação, ainda, que os pacientes correm risco de contaminação pelo <em>COVID</em>-19 - Aplicabilidade da Recomendação nº 62 do CNJ que deverá ser apreciada, em primeiro lugar, pelo Juízo de origem, sob pena de indevida supressão de instância - Constrangimento ilegal não configurado - Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5720&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14012730" cdForo="0" >
										2183872-86.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14012730" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14012730);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14012730" style="display: none;" >									
	<div id="textAreaDados_14012730" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  TR&Aacute;FICO DE ENTORPECENTES &ndash;  1) PRIS&Atilde;O PREVENTIVA &ndash;  ALEGA&Ccedil;&Atilde;O DE AUS&Ecirc;NCIA DOS REQUISITOS AUTORIZADORES DA PRIS&Atilde;O CAUTELAR &ndash;  INOCORR&Ecirc;NCIA. Decis&atilde;o suficientemente embasada na presen&ccedil;a dos requisitos do artigo 312 C&oacute;digo de Processo Penal, acrescida dos ind&iacute;cios de autoria e materialidade delitiva; 2) PRIS&Atilde;O DOMICILIAR &ndash;  N&Atilde;O CABIMENTO. A situa&ccedil;&atilde;o excepcional de pandemia causada da Covid-19 n&atilde;o autoriza a libera&ccedil;&atilde;o autom&aacute;tica de presos pelo risco de cont&aacute;gio. ORDEM DENEGADA.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2183872-86.2020.8.26.0000; Relator (a):&nbsp;Willian Campos; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Caraguatatuba -&nbsp;Vara Criminal; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Willian Campos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caraguatatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  TRÁFICO DE ENTORPECENTES –  1) PRISÃO PREVENTIVA –  ALEGAÇÃO DE AUSÊNCIA DOS REQUISITOS AUTORIZADORES DA PRISÃO CAUTELAR –  INOCORRÊNCIA. Decisão suficientemente embasada na presença dos requisitos do artigo 312 Código de Processo Penal, acrescida dos indícios de autoria e materialidade delitiva; 2) PRISÃO DOMICILIAR –  NÃO CABIMENTO. A situação excepcional de pandemia causada da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  TRÁFICO DE ENTORPECENTES –  1) PRISÃO PREVENTIVA –  ALEGAÇÃO DE AUSÊNCIA DOS REQUISITOS AUTORIZADORES DA PRISÃO CAUTELAR –  INOCORRÊNCIA. Decisão suficientemente embasada na presença dos requisitos do artigo 312 Código de Processo Penal, acrescida dos indícios de autoria e materialidade delitiva; 2) PRISÃO DOMICILIAR –  NÃO CABIMENTO. A situação excepcional de pandemia causada da <em>Covid</em>-19 não autoriza a liberação automática de presos pelo risco de contágio. ORDEM DENEGADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				5701 a 5720
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A285" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A284" style="padding-left:4px" >
						284
					</a>
				
			
		
			
				
				
					<a name="A285" style="padding-left:4px" >
						285
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						286
					</span>
				
				
			
		
			
				
				
					<a name="A287" style="padding-left:4px" >
						287
					</a>
				
			
		
			
				
				
					<a name="A288" style="padding-left:4px" >
						288
					</a>
				
			
		

		
			<a name="A287" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
