







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9301&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886080" cdForo="0" >
										2162829-93.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886080" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886080);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886080" style="display: none;" >									
	<div id="textAreaDados_13886080" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente. Parcial cabimento. O delito imputado ao paciente, que &eacute; prim&aacute;rio, foi perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o sendo excessiva a quantidade de entorpecente apreendido (43,8 g de maconha, 76 g de coca&iacute;na e 14 g de crack). N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2162829-93.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Hortol&acirc;ndia -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Associação para a Produção e Tráfico e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Hortolândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Parcial cabimento. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (43,8 g de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Parcial cabimento. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (43,8 g de maconha, 76 g de cocaína e 14 g de crack). Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9302&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886079" cdForo="0" >
										2154582-26.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886079" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886079);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886079" style="display: none;" >									
	<div id="textAreaDados_13886079" class="mensagemSemFormatacao" >
		Habeas Corpus. Furto qualificado. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente, com a expedi&ccedil;&atilde;o de alvar&aacute; de soltura em seu benef&iacute;cio. N&atilde;o cabimento. Afigura-se necess&aacute;ria e adequada a manuten&ccedil;&atilde;o da segrega&ccedil;&atilde;o preventiva, com vistas &agrave; garantia da ordem p&uacute;blica, porquanto, n&atilde;o obstante o delito imputado ao paciente ter sido cometido sem viol&ecirc;ncia ou grave amea&ccedil;a, deve ser sopesada a sua constatada reitera&ccedil;&atilde;o delitiva, mormente por ser ele reincidente espec&iacute;fico, elemento sinalizador da periculosidade por ele apresentada, sendo insuficiente, in casu, a aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Por fim, verifica-se inexistir not&iacute;cia, nos autos, de estar o paciente inserido em grupos de risco ou de que a unidade prisional onde ele se encontra recolhido n&atilde;o esteja adotando as medidas b&aacute;sicas para evitar a preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2154582-26.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;7&ordf; Vara Criminal; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Furto qualificado. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente, com a expedição de alvará de soltura em seu benefício. Não cabimento. Afigura-se necessária e adequada a manutenção da segregação preventiva, com vistas à garantia da ordem pública,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Furto qualificado. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente, com a expedição de alvará de soltura em seu benefício. Não cabimento. Afigura-se necessária e adequada a manutenção da segregação preventiva, com vistas à garantia da ordem pública, porquanto, não obstante o delito imputado ao paciente ter sido cometido sem violência ou grave ameaça, deve ser sopesada a sua constatada reiteração delitiva, mormente por ser ele reincidente específico, elemento sinalizador da periculosidade por ele apresentada, sendo insuficiente, in casu, a aplicação de medidas cautelares diversas da prisão. Por fim, verifica-se inexistir notícia, nos autos, de estar o paciente inserido em grupos de risco ou de que a unidade prisional onde ele se encontra recolhido não esteja adotando as medidas básicas para evitar a prevenção da disseminação da <em>COVID</em>-19. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9303&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886005" cdForo="0" >
										2185219-57.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886005" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886005);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886005" style="display: none;" >									
	<div id="textAreaDados_13886005" class="mensagemSemFormatacao" >
		Habeas corpus. Impetra&ccedil;&atilde;o contra decis&atilde;o do ju&iacute;zo da execu&ccedil;&atilde;o criminal. Decis&atilde;o que indeferiu pedido de pris&atilde;o domiciliar. Mecanismo processual inadequado, n&atilde;o servindo o habeas corpus como suced&acirc;neo de recurso previsto em Lei. Cabimento do agravo em execu&ccedil;&atilde;o. Precedentes do STJ. Inexist&ecirc;ncia de flagrante ilegalidade apta a permitir a concess&atilde;o da ordem de of&iacute;cio. Paciente que recebe tratamento m&eacute;dico adequado no interior do estabelecimento prisional. Ordem indeferida in limine, nos termos do art. 663 do CPP. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2185219-57.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. Impetração contra decisão do juízo da execução criminal. Decisão que indeferiu pedido de prisão domiciliar. Mecanismo processual inadequado, não servindo o habeas corpus como sucedâneo de recurso previsto em Lei. Cabimento do agravo em execução. Precedentes do STJ. Inexistência de flagrante ilegalidade apta a permitir a concessão da ordem de ofício. Paciente que recebe tratamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. Impetração contra decisão do juízo da execução criminal. Decisão que indeferiu pedido de prisão domiciliar. Mecanismo processual inadequado, não servindo o habeas corpus como sucedâneo de recurso previsto em Lei. Cabimento do agravo em execução. Precedentes do STJ. Inexistência de flagrante ilegalidade apta a permitir a concessão da ordem de ofício. Paciente que recebe tratamento médico adequado no interior do estabelecimento prisional. Ordem indeferida in limine, nos termos do art. 663 do CPP. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9304&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13885998" cdForo="0" >
										2157191-79.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13885998" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13885998);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13885998" style="display: none;" >									
	<div id="textAreaDados_13885998" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Alega&ccedil;&atilde;o de constrangimento ilegal, consistente no indeferimento do pedido de progress&atilde;o de regime ou livramento condicional. Pleito objetivando a coloca&ccedil;&atilde;o do paciente em regime aberto ou o recolhimento domiciliar. Inviabilidade. O reeducando cumpre pena de 13 anos, 8 meses e 3 dias, em virtude de 2 condena&ccedil;&otilde;es (uma por roubo majorado e corrup&ccedil;&atilde;o de menores, e outra por furto) e ainda n&atilde;o preencheu o requisito objetivo para a obten&ccedil;&atilde;o do livramento condicional. Ademais, embora j&aacute; tenha resgatado, em 03.07.2020, o lapso temporal necess&aacute;rio &agrave; progress&atilde;o ao regime aberto, ainda possui longa pena a cumprir, com t&eacute;rmino previsto para 11.01.2030, foi recentemente progredido ao regime semiaberto (em 28.02.2020) e inexiste, nos autos, documenta&ccedil;&atilde;o a atestar o seu comportamento carcer&aacute;rio. Por fim, n&atilde;o restou comprovado que a unidade prisional n&atilde;o esteja adotando as medidas b&aacute;sicas para evitar a preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, ou n&atilde;o esteja provendo ao paciente os cuidados necess&aacute;rios ao tratamento de sua condi&ccedil;&atilde;o de portador de hipertens&atilde;o arterial sist&ecirc;mica. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2157191-79.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Alegação de constrangimento ilegal, consistente no indeferimento do pedido de progressão de regime ou livramento condicional. Pleito objetivando a colocação do paciente em regime aberto ou o recolhimento domiciliar. Inviabilidade. O reeducando cumpre pena de 13 anos, 8 meses e 3 dias, em virtude de 2 condenações (uma por roubo majorado e corrupção de menores, e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Alegação de constrangimento ilegal, consistente no indeferimento do pedido de progressão de regime ou livramento condicional. Pleito objetivando a colocação do paciente em regime aberto ou o recolhimento domiciliar. Inviabilidade. O reeducando cumpre pena de 13 anos, 8 meses e 3 dias, em virtude de 2 condenações (uma por roubo majorado e corrupção de menores, e outra por furto) e ainda não preencheu o requisito objetivo para a obtenção do livramento condicional. Ademais, embora já tenha resgatado, em 03.07.2020, o lapso temporal necessário à progressão ao regime aberto, ainda possui longa pena a cumprir, com término previsto para 11.01.2030, foi recentemente progredido ao regime semiaberto (em 28.02.2020) e inexiste, nos autos, documentação a atestar o seu comportamento carcerário. Por fim, não restou comprovado que a unidade prisional não esteja adotando as medidas básicas para evitar a prevenção da disseminação da <em>COVID</em>-19, ou não esteja provendo ao paciente os cuidados necessários ao tratamento de sua condição de portador de hipertensão arterial sistêmica. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9305&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13885995" cdForo="0" >
										2147767-13.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13885995" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13885995);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13885995" style="display: none;" >									
	<div id="textAreaDados_13885995" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Pleito objetivando a revoga&ccedil;&atilde;o da cust&oacute;dia preventiva, sob a alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da segrega&ccedil;&atilde;o cautelar, a car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea e a desproporcionalidade da medida. Superveniente decis&atilde;o, pelo Ju&iacute;zo de origem, substituindo a pris&atilde;o processual por medidas cautelares diversas, expedindo-se alvar&aacute; de soltura em benef&iacute;cio da paciente. Perda de objeto. Impetra&ccedil;&atilde;o prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2147767-13.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Campinas -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Pleito objetivando a revogação da custódia preventiva, sob a alegação de ausência dos requisitos autorizadores da segregação cautelar, a carência de fundamentação idônea e a desproporcionalidade da medida. Superveniente decisão, pelo Juízo de origem, substituindo a prisão processual por medidas cautelares diversas, expedindo-se alvará de soltura em benefício da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Pleito objetivando a revogação da custódia preventiva, sob a alegação de ausência dos requisitos autorizadores da segregação cautelar, a carência de fundamentação idônea e a desproporcionalidade da medida. Superveniente decisão, pelo Juízo de origem, substituindo a prisão processual por medidas cautelares diversas, expedindo-se alvará de soltura em benefício da paciente. Perda de objeto. Impetração prejudicada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9306&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13885994" cdForo="0" >
										2149589-37.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13885994" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13885994);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13885994" style="display: none;" >									
	<div id="textAreaDados_13885994" class="mensagemSemFormatacao" >
		Habeas Corpus. Roubo majorado. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria, sob a alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Inviabilidade. Afigura-se necess&aacute;ria e adequada a manuten&ccedil;&atilde;o da segrega&ccedil;&atilde;o preventiva do paciente, com vistas &agrave; garantia da ordem p&uacute;blica, em virtude da gravidade concreta do delito a ele imputado, cujo roubo majorado pelo concurso de pessoas, ainda foi perpetrado com viol&ecirc;ncia f&iacute;sica contra a v&iacute;tima, bem como em raz&atilde;o de sua constatada reincid&ecirc;ncia, elementos sinalizadores da periculosidade por ele apresentada, observando-se, por fim, inexistir not&iacute;cia, nos autos, de que a unidade prisional onde se encontra recolhido n&atilde;o esteja adotando as medidas b&aacute;sicas para evitar a preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, tampouco demonstrado que esteja inserido em grupos de risco. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2149589-37.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Piraju -&nbsp;2&ordf; Vara; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piraju
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Roubo majorado. Pleito objetivando a revogação da segregação provisória, sob a alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Inviabilidade. Afigura-se necessária e adequada a manutenção da segregação preventiva do paciente, com vistas à garantia da ordem pública, em virtude da gravidade concreta do delito a ele
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Roubo majorado. Pleito objetivando a revogação da segregação provisória, sob a alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Inviabilidade. Afigura-se necessária e adequada a manutenção da segregação preventiva do paciente, com vistas à garantia da ordem pública, em virtude da gravidade concreta do delito a ele imputado, cujo roubo majorado pelo concurso de pessoas, ainda foi perpetrado com violência física contra a vítima, bem como em razão de sua constatada reincidência, elementos sinalizadores da periculosidade por ele apresentada, observando-se, por fim, inexistir notícia, nos autos, de que a unidade prisional onde se encontra recolhido não esteja adotando as medidas básicas para evitar a prevenção da disseminação da <em>COVID</em>-19, tampouco demonstrado que esteja inserido em grupos de risco. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9307&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13885993" cdForo="0" >
										2156522-26.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13885993" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13885993);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13885993" style="display: none;" >									
	<div id="textAreaDados_13885993" class="mensagemSemFormatacao" >
		Habeas corpus. Les&atilde;o corporal no &acirc;mbito dom&eacute;stico. Pris&atilde;o preventiva. Cust&oacute;dia cautelar revogada pelo ju&iacute;zo a quo horas antes do deferimento liminar por esta relatoria. Perda do objeto. Impetra&ccedil;&atilde;o prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2156522-26.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 00&ordf; CJ - Capital EXTINTO -&nbsp;Vara Plant&atilde;o - Capital Criminal; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Contra a Mulher											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13885993" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas corpus. Lesão corporal no âmbito doméstico. Prisão preventiva. Custódia cautelar revogada pelo juízo a quo horas antes do deferimento liminar por esta relatoria. Perda do objeto. Impetração prejudicada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9308&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13885990" cdForo="0" >
										2142788-08.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13885990" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13885990);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13885990" style="display: none;" >									
	<div id="textAreaDados_13885990" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente, sob a alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Parcial cabimento. Al&eacute;m da primariedade do paciente, deve ser ponderada a quantidade&nbsp;de entorpecentes apreendidos&nbsp; (45,77 g de coca&iacute;na, 131,78 g maconha e 5 comprimidos de ecstasy), cujo delito imputado &eacute; desprovido de viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o se podendo ignorar, ademais, a singularidade da situa&ccedil;&atilde;o de pandemia causada pelo novo&nbsp;coronav&iacute;rus, elementos que, em seu conjunto, justificam a possiblidade de substitui&ccedil;&atilde;o da cust&oacute;dia preventiva por&nbsp;medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2142788-08.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Ferraz de Vasconcelos -&nbsp;3&ordf; Vara; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ferraz de Vasconcelos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Pleito objetivando a revogação da segregação provisória do paciente, sob a alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Parcial cabimento. Além da primariedade do paciente, deve ser ponderada a quantidade de entorpecentes apreendidos  (45,77 g de cocaína, 131,78 g maconha e 5 comprimidos de ecstasy),
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Pleito objetivando a revogação da segregação provisória do paciente, sob a alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Parcial cabimento. Além da primariedade do paciente, deve ser ponderada a quantidade de entorpecentes apreendidos  (45,77 g de cocaína, 131,78 g maconha e 5 comprimidos de ecstasy), cujo delito imputado é desprovido de violência ou grave ameaça, não se podendo ignorar, ademais, a singularidade da situação de pandemia causada pelo novo coronavírus, elementos que, em seu conjunto, justificam a possiblidade de substituição da custódia preventiva por medidas cautelares diversas da prisão. Ordem parcialmente concedida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9309&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886088" cdForo="0" >
										2136910-05.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886088" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886088);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886088" style="display: none;" >									
	<div id="textAreaDados_13886088" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2136910-05.2020.8.26.0000; Relator (a):&nbsp;Francisco Orlando; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Santos/DEECRIM UR7 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 7&ordf; RAJ; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Pena Privativa de Liberdade											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Orlando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9310&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886086" cdForo="0" >
										2180091-56.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886086" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886086);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886086" style="display: none;" >									
	<div id="textAreaDados_13886086" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2180091-56.2020.8.26.0000; Relator (a):&nbsp;Francisco Orlando; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;DIPO 4 - Se&ccedil;&atilde;o 4.2.1; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Orlando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9311&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886085" cdForo="0" >
										2176872-35.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13886085" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886085);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886085" style="display: none;" >									
	<div id="textAreaDados_13886085" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2176872-35.2020.8.26.0000; Relator (a):&nbsp;Francisco Orlando; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro de Ja&uacute; -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Orlando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9312&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13885986" cdForo="0" >
										2176001-05.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13885986" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13885986);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13885986" style="display: none;" >									
	<div id="textAreaDados_13885986" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2176001-05.2020.8.26.0000; Relator (a):&nbsp;Francisco Orlando; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Criminal; Foro de Santos -&nbsp;5&ordf; Vara Criminal; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo Majorado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Orlando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9313&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886065" cdForo="0" >
										2106242-51.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886065" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886065);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886065" style="display: none;" >									
	<div id="textAreaDados_13886065" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente, com a expedi&ccedil;&atilde;o de alvar&aacute; de soltura. Parcial cabimento. O delito imputado ao paciente, que &eacute; prim&aacute;rio, foi perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o sendo excessiva a quantidade de entorpecente apreendido (50,88 g de maconha). N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2106242-51.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Jacare&iacute; -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente, com a expedição de alvará de soltura. Parcial cabimento. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente, com a expedição de alvará de soltura. Parcial cabimento. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (50,88 g de maconha). Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9314&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886064" cdForo="0" >
										2131011-26.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886064" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886064);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886064" style="display: none;" >									
	<div id="textAreaDados_13886064" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente, com a expedi&ccedil;&atilde;o de alvar&aacute; de soltura. Parcial cabimento. O delito imputado ao paciente, que &eacute; prim&aacute;rio, foi perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o sendo excessiva a quantidade de entorpecente apreendido (65,03 g de maconha e 9,2 g de coca&iacute;na). N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2131011-26.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Franca -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente, com a expedição de alvará de soltura. Parcial cabimento. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente, com a expedição de alvará de soltura. Parcial cabimento. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (65,03 g de maconha e 9,2 g de cocaína). Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9315&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886063" cdForo="0" >
										2127416-19.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886063" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886063);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886063" style="display: none;" >									
	<div id="textAreaDados_13886063" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva, car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea e desproporcionalidade da medida. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente, com a expedi&ccedil;&atilde;o de alvar&aacute; de soltura. Parcial cabimento. O delito imputado ao paciente, que &eacute; prim&aacute;rio, foi perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o sendo excessiva a quantidade de entorpecente apreendido (8,41 g de coca&iacute;na e 4,86 g de crack). N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2127416-19.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Aparecida -&nbsp;1&ordf; Vara; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Aparecida
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva, carência de fundamentação idônea e desproporcionalidade da medida. Pleito objetivando a revogação da segregação provisória do paciente, com a expedição de alvará de soltura. Parcial cabimento. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva, carência de fundamentação idônea e desproporcionalidade da medida. Pleito objetivando a revogação da segregação provisória do paciente, com a expedição de alvará de soltura. Parcial cabimento. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (8,41 g de cocaína e 4,86 g de crack). Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9316&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886053" cdForo="0" >
										2078990-73.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886053" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886053);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886053" style="display: none;" >									
	<div id="textAreaDados_13886053" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o Penal. Pleito objetivando a antecipa&ccedil;&atilde;o da progress&atilde;o do paciente ao regime intermedi&aacute;rio e o cumprimento da reprimenda em pris&atilde;o domiciliar. Parcial cabimento. O reeducando preenche o requisito subjetivo para a progress&atilde;o ao regime semiaberto e, &agrave; &eacute;poca da impetra&ccedil;&atilde;o do presente writ, faltavam menos de dois meses para que ele resgatasse o lapso temporal necess&aacute;rio &agrave; obten&ccedil;&atilde;o do benef&iacute;cio, afigurando-se razo&aacute;vel e adequada a antecipa&ccedil;&atilde;o da progress&atilde;o almejada. Invi&aacute;vel, por sua vez, a postulada coloca&ccedil;&atilde;o do paciente em pris&atilde;o domiciliar, porquanto n&atilde;o restou comprovado, pela documenta&ccedil;&atilde;o acostada, que o estabelecimento prisional onde ele se encontra recolhido n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o do coronav&iacute;rus, o que tamb&eacute;m n&atilde;o se pode inferir no tocante &agrave; nova unidade para a qual ser&aacute; o reeducando removido, ap&oacute;s o cumprimento da liminar, observando-se, por fim, que a Recomenda&ccedil;&atilde;o n&ordm; 62/ 2020 do CNJ n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar. Ordem parcialmente concedida para confirmar a liminar, determinando-se t&atilde;o somente a imediata progress&atilde;o do paciente ao regime semiaberto. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2078990-73.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Piracicaba -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução Penal. Pleito objetivando a antecipação da progressão do paciente ao regime intermediário e o cumprimento da reprimenda em prisão domiciliar. Parcial cabimento. O reeducando preenche o requisito subjetivo para a progressão ao regime semiaberto e, à época da impetração do presente writ, faltavam menos de dois meses para que ele resgatasse o lapso temporal necessário à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução Penal. Pleito objetivando a antecipação da progressão do paciente ao regime intermediário e o cumprimento da reprimenda em prisão domiciliar. Parcial cabimento. O reeducando preenche o requisito subjetivo para a progressão ao regime semiaberto e, à época da impetração do presente writ, faltavam menos de dois meses para que ele resgatasse o lapso temporal necessário à obtenção do benefício, afigurando-se razoável e adequada a antecipação da progressão almejada. Inviável, por sua vez, a postulada colocação do paciente em prisão domiciliar, porquanto não restou comprovado, pela documentação acostada, que o estabelecimento prisional onde ele se encontra recolhido não esteja adotando as medidas necessárias à prevenção da disseminação do coronavírus, o que também não se pode inferir no tocante à nova unidade para a qual será o reeducando removido, após o cumprimento da liminar, observando-se, por fim, que a Recomendação nº 62/ 2020 do CNJ não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar. Ordem parcialmente concedida para confirmar a liminar, determinando-se tão somente a imediata progressão do paciente ao regime semiaberto. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9317&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886051" cdForo="0" >
										2062289-37.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886051" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886051);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886051" style="display: none;" >									
	<div id="textAreaDados_13886051" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o Penal. Alega&ccedil;&atilde;o de constrangimento ilegal, consistente na manuten&ccedil;&atilde;o do paciente em regime fechado, a despeito de j&aacute; ter sido deferida sua progress&atilde;o ao regime semiaberto. Pleito objetivando a imediata transfer&ecirc;ncia do paciente ao regime semiaberto o ou a determina&ccedil;&atilde;o de que aguarde, em pris&atilde;o albergue domiciliar, a abertura de vaga em estabelecimento prisional apropriado. Viabilidade. Reeducando deve ser custodiado em conformidade com o regime ao qual faz jus, pois, caso contr&aacute;rio, fica submetido &agrave; situa&ccedil;&atilde;o de recolhimento mais gravosa do que a devida, caracterizando constrangimento ilegal. Entendimento pacificado nos termos da s&uacute;mula vinculante n&ordm; 56 do STF. Paciente que deve ser promovido ao cumprimento de pena em estabelecimento penitenci&aacute;rio compat&iacute;vel com o regime intermedi&aacute;rio. Ordem concedida para confirmar a liminar. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2062289-37.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara das Execu&ccedil;&otilde;es Criminais e Anexo do J&uacute;ri; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução Penal. Alegação de constrangimento ilegal, consistente na manutenção do paciente em regime fechado, a despeito de já ter sido deferida sua progressão ao regime semiaberto. Pleito objetivando a imediata transferência do paciente ao regime semiaberto o ou a determinação de que aguarde, em prisão albergue domiciliar, a abertura de vaga em estabelecimento prisional apropriado.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução Penal. Alegação de constrangimento ilegal, consistente na manutenção do paciente em regime fechado, a despeito de já ter sido deferida sua progressão ao regime semiaberto. Pleito objetivando a imediata transferência do paciente ao regime semiaberto o ou a determinação de que aguarde, em prisão albergue domiciliar, a abertura de vaga em estabelecimento prisional apropriado. Viabilidade. Reeducando deve ser custodiado em conformidade com o regime ao qual faz jus, pois, caso contrário, fica submetido à situação de recolhimento mais gravosa do que a devida, caracterizando constrangimento ilegal. Entendimento pacificado nos termos da súmula vinculante nº 56 do STF. Paciente que deve ser promovido ao cumprimento de pena em estabelecimento penitenciário compatível com o regime intermediário. Ordem concedida para confirmar a liminar. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9318&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13886050" cdForo="0" >
										2112029-61.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13886050" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13886050);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13886050" style="display: none;" >									
	<div id="textAreaDados_13886050" class="mensagemSemFormatacao" >
		Habeas Corpus. C&aacute;rcere privado qualificado, les&atilde;o corporal no &acirc;mbito dom&eacute;stico e descumprimento de medidas protetivas de urg&ecirc;ncia. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria, sob a alega&ccedil;&atilde;o de excesso de prazo. Inviabilidade. Tr&acirc;mite do feito de origem que observa os crit&eacute;rios da razoabilidade e da proporcionalidade. Excesso n&atilde;o configurado. Ademais, afigura-se necess&aacute;ria e adequada a manuten&ccedil;&atilde;o da segrega&ccedil;&atilde;o preventiva do paciente, com vistas &agrave; garantia da ordem p&uacute;blica, em virtude de sua constatada reitera&ccedil;&atilde;o delitiva, cujos crimes ora imputados ainda foram perpetrados durante o gozo de liberdade provis&oacute;ria, sendo insuficiente, in casu, a aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o, observando-se, por fim, inexistir not&iacute;cia, nos autos, de que a unidade prisional onde se encontra recolhido n&atilde;o esteja adotando as medidas b&aacute;sicas para evitar a preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, tampouco demonstrado que esteja inserido em grupos de risco. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2112029-61.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Caconde -&nbsp;Vara &Uacute;nica; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Decorrente de Violência Doméstica											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caconde
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Cárcere privado qualificado, lesão corporal no âmbito doméstico e descumprimento de medidas protetivas de urgência. Pleito objetivando a revogação da segregação provisória, sob a alegação de excesso de prazo. Inviabilidade. Trâmite do feito de origem que observa os critérios da razoabilidade e da proporcionalidade. Excesso não configurado. Ademais, afigura-se necessária e adequada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Cárcere privado qualificado, lesão corporal no âmbito doméstico e descumprimento de medidas protetivas de urgência. Pleito objetivando a revogação da segregação provisória, sob a alegação de excesso de prazo. Inviabilidade. Trâmite do feito de origem que observa os critérios da razoabilidade e da proporcionalidade. Excesso não configurado. Ademais, afigura-se necessária e adequada a manutenção da segregação preventiva do paciente, com vistas à garantia da ordem pública, em virtude de sua constatada reiteração delitiva, cujos crimes ora imputados ainda foram perpetrados durante o gozo de liberdade provisória, sendo insuficiente, in casu, a aplicação de medidas cautelares diversas da prisão, observando-se, por fim, inexistir notícia, nos autos, de que a unidade prisional onde se encontra recolhido não esteja adotando as medidas básicas para evitar a prevenção da disseminação da <em>COVID</em>-19, tampouco demonstrado que esteja inserido em grupos de risco. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9319&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13885965" cdForo="0" >
										2167891-17.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13885965" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13885965);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13885965" style="display: none;" >									
	<div id="textAreaDados_13885965" class="mensagemSemFormatacao" >
		Habeas-corpus &ndash;  Execu&ccedil;&otilde;es Criminais &ndash;  Pedido de an&aacute;lise de progress&atilde;o de regime independentemente da realiza&ccedil;&atilde;o do exame criminol&oacute;gico ao regime semiaberto &ndash;  Alega&ccedil;&atilde;o de constrangimento ilegal em raz&atilde;o da demora na realiza&ccedil;&atilde;o de exame criminol&oacute;gico e de o paciente pertencer ao grupo de risco de cont&aacute;gio da Covid-19 &ndash;  Paciente devidamente removido ao regime semiaberto &ndash;  Perda do objeto &ndash;  Ordem prejudicada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2167891-17.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Ribas; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Ara&ccedil;atuba/DEECRIM UR2 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 2&ordf; RAJ; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Ribas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas-corpus –  Execuções Criminais –  Pedido de análise de progressão de regime independentemente da realização do exame criminológico ao regime semiaberto –  Alegação de constrangimento ilegal em razão da demora na realização de exame criminológico e de o paciente pertencer ao grupo de risco de contágio da <em>Covid</em>-19 –  Paciente devidamente removido ao regime semiaberto –  Perda do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas-corpus –  Execuções Criminais –  Pedido de análise de progressão de regime independentemente da realização do exame criminológico ao regime semiaberto –  Alegação de constrangimento ilegal em razão da demora na realização de exame criminológico e de o paciente pertencer ao grupo de risco de contágio da <em>Covid</em>-19 –  Paciente devidamente removido ao regime semiaberto –  Perda do objeto –  Ordem prejudicada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>9320&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13885962" cdForo="0" >
										2171943-56.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13885962" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13885962);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13885962" style="display: none;" >									
	<div id="textAreaDados_13885962" class="mensagemSemFormatacao" >
		Habeas corpus &ndash;  Execu&ccedil;&atilde;o criminal -  Concess&atilde;o de pris&atilde;o domiciliar, sob a alega&ccedil;&atilde;o de risco a sua sa&uacute;de, em raz&atilde;o da pandemia &quot;Covid-19&quot; - N&atilde;o &eacute; autom&aacute;tica a concess&atilde;o de pris&atilde;o domiciliar, em raz&atilde;o da dissemina&ccedil;&atilde;o do v&iacute;rus, nada indicando a imprescindibilidade da medida - N&atilde;o se vislumbra o alegado constrangimento ilegal - Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2171943-56.2020.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Ribas; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 21/08/2020; Data de Registro: 21/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Estelionato											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Ribas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13885962" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas corpus –  Execução criminal -  Concessão de prisão domiciliar, sob a alegação de risco a sua saúde, em razão da pandemia "<em>Covid</em>-19" - Não é automática a concessão de prisão domiciliar, em razão da disseminação do vírus, nada indicando a imprescindibilidade da medida - Não se vislumbra o alegado constrangimento ilegal - Ordem denegada.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				9301 a 9320
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A465" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A464" style="padding-left:4px" >
						464
					</a>
				
			
		
			
				
				
					<a name="A465" style="padding-left:4px" >
						465
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						466
					</span>
				
				
			
		
			
				
				
					<a name="A467" style="padding-left:4px" >
						467
					</a>
				
			
		
			
				
				
					<a name="A468" style="padding-left:4px" >
						468
					</a>
				
			
		

		
			<a name="A467" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
