







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27703)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27703" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8461&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910870" cdForo="0" >
										2095605-41.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910870" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910870);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910870" style="display: none;" >									
	<div id="textAreaDados_13910870" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Pleito objetivando o reconhecimento do direito do paciente &agrave; liberdade e, subsidiariamente, a concess&atilde;o de pris&atilde;o domiciliar. Inviabilidade. O paciente, que resgatou, em 13.08.2020, o lapso temporal para a progress&atilde;o ao regime semiaberto, apresenta mau comportamento carcer&aacute;rio, n&atilde;o preenchendo o requisito subjetivo para a obten&ccedil;&atilde;o do benef&iacute;cio, nem tampouco os requisitos legais para a concess&atilde;o de recolhimento domiciliar, observando-se que a Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto. Tamb&eacute;m n&atilde;o restou comprovado que a unidade prisional n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, observando-se que o relat&oacute;rio de sa&uacute;de acostado aos autos atesta que est&atilde;o sendo ministrados, ao paciente, os cuidados adequados &agrave; sua condi&ccedil;&atilde;o de portador de hipertens&atilde;o e asma. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2095605-41.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando o reconhecimento do direito do paciente à liberdade e, subsidiariamente, a concessão de prisão domiciliar. Inviabilidade. O paciente, que resgatou, em 13.08.2020, o lapso temporal para a progressão ao regime semiaberto, apresenta mau comportamento carcerário, não preenchendo o requisito subjetivo para a obtenção do benefício, nem tampouco os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando o reconhecimento do direito do paciente à liberdade e, subsidiariamente, a concessão de prisão domiciliar. Inviabilidade. O paciente, que resgatou, em 13.08.2020, o lapso temporal para a progressão ao regime semiaberto, apresenta mau comportamento carcerário, não preenchendo o requisito subjetivo para a obtenção do benefício, nem tampouco os requisitos legais para a concessão de recolhimento domiciliar, observando-se que a Recomendação nº 62/2020 do CNJ não é norma cogente, cabendo ao julgador avaliar o caso concreto. Também não restou comprovado que a unidade prisional não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19, observando-se que o relatório de saúde acostado aos autos atesta que estão sendo ministrados, ao paciente, os cuidados adequados à sua condição de portador de hipertensão e asma. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8462&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910862" cdForo="0" >
										2140897-49.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910862" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910862);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910862" style="display: none;" >									
	<div id="textAreaDados_13910862" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente. Parcial possibilidade. O delito imputado ao paciente, que &eacute; prim&aacute;rio, foi perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o sendo excessiva a quantidade de entorpecente apreendido (23,3 g de crack). N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2140897-49.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Palmital -&nbsp;2&ordf; Vara; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Palmital
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Parcial possibilidade. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (23,3 g de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Parcial possibilidade. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (23,3 g de crack). Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8463&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910861" cdForo="0" >
										2100582-76.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910861" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910861);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910861" style="display: none;" >									
	<div id="textAreaDados_13910861" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente. Impossibilidade. Afigura-se necess&aacute;ria e adequada a manuten&ccedil;&atilde;o da cust&oacute;dia cautelar, com vistas &agrave; garantia da ordem p&uacute;blica, em virtude da gravidade concreta do delito imputado ao paciente, evidenciada pela quantidade de entorpecente apreendido (1,939 kg de coca&iacute;na), observando-se que Kayque figura como investigado em outra persecu&ccedil;&atilde;o penal. Esses elementos, em conjunto, sinalizam a periculosidade por ele apresentada e denotam a insufici&ecirc;ncia da aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Por fim, inexiste not&iacute;cia, nos autos, de estar o paciente inserido em grupos de risco ou de que a unidade prisional onde se encontra recolhido n&atilde;o esteja adotando as medidas b&aacute;sicas para evitar a preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2100582-76.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Barretos -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Impossibilidade. Afigura-se necessária e adequada a manutenção da custódia cautelar, com vistas à garantia da ordem pública, em virtude da gravidade concreta do delito imputado ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Impossibilidade. Afigura-se necessária e adequada a manutenção da custódia cautelar, com vistas à garantia da ordem pública, em virtude da gravidade concreta do delito imputado ao paciente, evidenciada pela quantidade de entorpecente apreendido (1,939 kg de cocaína), observando-se que Kayque figura como investigado em outra persecução penal. Esses elementos, em conjunto, sinalizam a periculosidade por ele apresentada e denotam a insuficiência da aplicação de medidas cautelares diversas da prisão. Por fim, inexiste notícia, nos autos, de estar o paciente inserido em grupos de risco ou de que a unidade prisional onde se encontra recolhido não esteja adotando as medidas básicas para evitar a prevenção da disseminação da <em>COVID</em>-19. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8464&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910857" cdForo="0" >
										2140317-19.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910857" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910857);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910857" style="display: none;" >									
	<div id="textAreaDados_13910857" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente. Impossibilidade. Afigura-se necess&aacute;ria e adequada a manuten&ccedil;&atilde;o da cust&oacute;dia cautelar, com vistas &agrave; garantia da ordem p&uacute;blica, porquanto, embora o delito ora imputado ao paciente tenha sido perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a, deve ser ponderada a sua constatada reitera&ccedil;&atilde;o delitiva, haja vista ser ele reincidente espec&iacute;fico, elemento sinalizador da periculosidade por ele apresentada, sendo insuficiente a aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ademais, inexiste not&iacute;cia, nos autos, de estar o paciente inserido em grupos de risco ou de que a unidade prisional onde se encontra recolhido n&atilde;o esteja adotando as medidas b&aacute;sicas para evitar a preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2140317-19.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Ol&iacute;mpia -&nbsp;VARA CRIMINAL; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Olímpia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Impossibilidade. Afigura-se necessária e adequada a manutenção da custódia cautelar, com vistas à garantia da ordem pública, porquanto, embora o delito ora imputado ao paciente tenha sido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Impossibilidade. Afigura-se necessária e adequada a manutenção da custódia cautelar, com vistas à garantia da ordem pública, porquanto, embora o delito ora imputado ao paciente tenha sido perpetrado sem violência ou grave ameaça, deve ser ponderada a sua constatada reiteração delitiva, haja vista ser ele reincidente específico, elemento sinalizador da periculosidade por ele apresentada, sendo insuficiente a aplicação de medidas cautelares diversas da prisão. Ademais, inexiste notícia, nos autos, de estar o paciente inserido em grupos de risco ou de que a unidade prisional onde se encontra recolhido não esteja adotando as medidas básicas para evitar a prevenção da disseminação da <em>COVID</em>-19. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8465&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910858" cdForo="0" >
										2165095-53.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910858" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910858);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910858" style="display: none;" >									
	<div id="textAreaDados_13910858" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria. Parcial possibilidade. O delito imputado ao paciente, que &eacute; prim&aacute;rio, foi perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o sendo excessiva a quantidade de entorpecente apreendido (53,9 g de maconha). N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2165095-53.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Catanduva -&nbsp;2&ordf;. Vara Criminal; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória. Parcial possibilidade. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (53,9 g de maconha).
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória. Parcial possibilidade. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (53,9 g de maconha). Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8466&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910873" cdForo="0" >
										2173027-92.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910873" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910873);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910873" style="display: none;" >									
	<div id="textAreaDados_13910873" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Pleito objetivando a concess&atilde;o de pris&atilde;o domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 9 anos, 3 meses e 8 dias de reclus&atilde;o, pela pr&aacute;tica de tr&aacute;fico de drogas e furto tentado, com t&eacute;rmino previsto para 27.03.2025, que n&atilde;o resgatou o lapso temporal necess&aacute;rio &agrave; obten&ccedil;&atilde;o de qualquer benef&iacute;cio. Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ que n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar, com fundamento no artigo 117 da LEP. In casu, n&atilde;o restou comprovado, pela documenta&ccedil;&atilde;o acostada, que a unidade prisional n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, ou que o paciente n&atilde;o esteja recebendo os cuidados necess&aacute;rios &agrave; sua sa&uacute;de. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2173027-92.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 9 anos, 3 meses e 8 dias de reclusão, pela prática de tráfico de drogas e furto tentado, com término previsto para 27.03.2025, que não resgatou o lapso temporal necessário à obtenção de qualquer benefício. Recomendação nº 62/2020 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 9 anos, 3 meses e 8 dias de reclusão, pela prática de tráfico de drogas e furto tentado, com término previsto para 27.03.2025, que não resgatou o lapso temporal necessário à obtenção de qualquer benefício. Recomendação nº 62/2020 do CNJ que não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar, com fundamento no artigo 117 da LEP. In casu, não restou comprovado, pela documentação acostada, que a unidade prisional não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19, ou que o paciente não esteja recebendo os cuidados necessários à sua saúde. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8467&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910872" cdForo="0" >
										2172632-03.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910872" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910872);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910872" style="display: none;" >									
	<div id="textAreaDados_13910872" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Pleito objetivando a concess&atilde;o de pris&atilde;o domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 6 anos de reclus&atilde;o, pela pr&aacute;tica de tr&aacute;fico de drogas e recepta&ccedil;&atilde;o, com t&eacute;rmino previsto para 10.09.2025, que n&atilde;o resgatou o lapso temporal necess&aacute;rio &agrave; obten&ccedil;&atilde;o de qualquer benef&iacute;cio. Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ que n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar, com fundamento no artigo 117 da LEP. In casu, n&atilde;o restou comprovado, pela documenta&ccedil;&atilde;o acostada, que a unidade prisional n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, ou que n&atilde;o esteja recebendo os cuidados necess&aacute;rios &agrave; sua sa&uacute;de. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2172632-03.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Ara&ccedil;atuba/DEECRIM UR2 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 2&ordf; RAJ; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 6 anos de reclusão, pela prática de tráfico de drogas e receptação, com término previsto para 10.09.2025, que não resgatou o lapso temporal necessário à obtenção de qualquer benefício. Recomendação nº 62/2020 do CNJ que não é norma
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 6 anos de reclusão, pela prática de tráfico de drogas e receptação, com término previsto para 10.09.2025, que não resgatou o lapso temporal necessário à obtenção de qualquer benefício. Recomendação nº 62/2020 do CNJ que não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar, com fundamento no artigo 117 da LEP. In casu, não restou comprovado, pela documentação acostada, que a unidade prisional não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19, ou que não esteja recebendo os cuidados necessários à sua saúde. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8468&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910868" cdForo="0" >
										2195636-69.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910868" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910868);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910868" style="display: none;" >									
	<div id="textAreaDados_13910868" class="mensagemSemFormatacao" >
		Habeas corpus. Impetra&ccedil;&atilde;o contra decis&atilde;o do ju&iacute;zo da execu&ccedil;&atilde;o criminal. Decis&atilde;o que indeferiu pedido de pris&atilde;o domiciliar. Mecanismo processual inadequado, n&atilde;o servindo o habeas corpus como suced&acirc;neo de recurso previsto em Lei. Cabimento do agravo em execu&ccedil;&atilde;o. Precedentes do STJ. Inexist&ecirc;ncia de flagrante ilegalidade apta a permitir a concess&atilde;o da ordem de of&iacute;cio. Paciente que recebe tratamento m&eacute;dico adequado no interior do estabelecimento prisional. Ordem indeferida in limine, nos termos do art. 663 do CPP. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2195636-69.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. Impetração contra decisão do juízo da execução criminal. Decisão que indeferiu pedido de prisão domiciliar. Mecanismo processual inadequado, não servindo o habeas corpus como sucedâneo de recurso previsto em Lei. Cabimento do agravo em execução. Precedentes do STJ. Inexistência de flagrante ilegalidade apta a permitir a concessão da ordem de ofício. Paciente que recebe tratamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. Impetração contra decisão do juízo da execução criminal. Decisão que indeferiu pedido de prisão domiciliar. Mecanismo processual inadequado, não servindo o habeas corpus como sucedâneo de recurso previsto em Lei. Cabimento do agravo em execução. Precedentes do STJ. Inexistência de flagrante ilegalidade apta a permitir a concessão da ordem de ofício. Paciente que recebe tratamento médico adequado no interior do estabelecimento prisional. Ordem indeferida in limine, nos termos do art. 663 do CPP. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8469&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910867" cdForo="0" >
										2187620-29.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910867" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910867);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910867" style="display: none;" >									
	<div id="textAreaDados_13910867" class="mensagemSemFormatacao" >
		Habeas corpus. Impetra&ccedil;&atilde;o contra decis&atilde;o do ju&iacute;zo da execu&ccedil;&atilde;o criminal. Decis&atilde;o que indeferiu pedido de pris&atilde;o domiciliar. Mecanismo processual inadequado, n&atilde;o servindo o habeas corpus como suced&acirc;neo de recurso previsto em Lei. Cabimento do agravo em execu&ccedil;&atilde;o. Precedentes do STJ. Inexist&ecirc;ncia de flagrante ilegalidade apta a permitir a concess&atilde;o da ordem de of&iacute;cio. Paciente que recebe tratamento m&eacute;dico adequado no interior do estabelecimento prisional. Ordem indeferida in limine, nos termos do art. 663 do CPP. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2187620-29.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Ara&ccedil;atuba/DEECRIM UR2 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 2&ordf; RAJ; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. Impetração contra decisão do juízo da execução criminal. Decisão que indeferiu pedido de prisão domiciliar. Mecanismo processual inadequado, não servindo o habeas corpus como sucedâneo de recurso previsto em Lei. Cabimento do agravo em execução. Precedentes do STJ. Inexistência de flagrante ilegalidade apta a permitir a concessão da ordem de ofício. Paciente que recebe tratamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. Impetração contra decisão do juízo da execução criminal. Decisão que indeferiu pedido de prisão domiciliar. Mecanismo processual inadequado, não servindo o habeas corpus como sucedâneo de recurso previsto em Lei. Cabimento do agravo em execução. Precedentes do STJ. Inexistência de flagrante ilegalidade apta a permitir a concessão da ordem de ofício. Paciente que recebe tratamento médico adequado no interior do estabelecimento prisional. Ordem indeferida in limine, nos termos do art. 663 do CPP. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8470&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910866" cdForo="0" >
										2175050-11.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910866" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910866);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910866" style="display: none;" >									
	<div id="textAreaDados_13910866" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Pleito de revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Liminar parcialmente deferida em sede de Plant&atilde;o Judici&aacute;rio. Paciente prim&aacute;rio e sem antecedentes. Apreens&atilde;o de 8,8 gramas de maconha, 17,5 gramas de coca&iacute;na e 22,9 gramas de crack. Quantidade que, por si s&oacute;, n&atilde;o justifica a manuten&ccedil;&atilde;o da cust&oacute;dia processual. Outrossim, n&atilde;o se olvida a excepcional situa&ccedil;&atilde;o de pandemia, incrementando o risco de contamina&ccedil;&atilde;o pelo novo coronav&iacute;rus. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2175050-11.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Ibi&uacute;na -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibiúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Pleito de revogação da prisão preventiva. Liminar parcialmente deferida em sede de Plantão Judiciário. Paciente primário e sem antecedentes. Apreensão de 8,8 gramas de maconha, 17,5 gramas de cocaína e 22,9 gramas de crack. Quantidade que, por si só, não justifica a manutenção da custódia processual. Outrossim, não se olvida a excepcional situação de pandemia,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Pleito de revogação da prisão preventiva. Liminar parcialmente deferida em sede de Plantão Judiciário. Paciente primário e sem antecedentes. Apreensão de 8,8 gramas de maconha, 17,5 gramas de cocaína e 22,9 gramas de crack. Quantidade que, por si só, não justifica a manutenção da custódia processual. Outrossim, não se olvida a excepcional situação de pandemia, incrementando o risco de contaminação pelo novo coronavírus. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8471&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910863" cdForo="0" >
										2170303-18.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910863" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910863);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910863" style="display: none;" >									
	<div id="textAreaDados_13910863" class="mensagemSemFormatacao" >
		Habeas Corpus. Posse ilegal de arma de fogo de uso restrito. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente. Parcial possibilidade. O delito imputado ao paciente, que &eacute; prim&aacute;rio, foi perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a e, ademais, n&atilde;o se pode olvidar a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2170303-18.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Conchal -&nbsp;Vara &Uacute;nica; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes do Sistema Nacional de Armas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Conchal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Posse ilegal de arma de fogo de uso restrito. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Parcial possibilidade. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça e, ademais, não se pode olvidar a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Posse ilegal de arma de fogo de uso restrito. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Parcial possibilidade. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça e, ademais, não se pode olvidar a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8472&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910860" cdForo="0" >
										2169192-96.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910860" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910860);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910860" style="display: none;" >									
	<div id="textAreaDados_13910860" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria da paciente. Parcial possibilidade. Embora tenham sido apreendidos, na ocorr&ecirc;ncia, 167,2 g de maconha e 20,9 g de coca&iacute;na, deve ser considerado o fato de que tanto o delito ora imputado &agrave; paciente quanto aquele pelo qual foi anteriormente condenada, em primeira inst&acirc;ncia (porte de entorpecentes para consumo pessoal), foram perpetrados sem viol&ecirc;ncia ou grave amea&ccedil;a. N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19, afigurando-se n&atilde;o recomend&aacute;vel, no presente momento, a manuten&ccedil;&atilde;o da cust&oacute;dia preventiva. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2169192-96.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Len&ccedil;&oacute;is Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lençóis Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória da paciente. Parcial possibilidade. Embora tenham sido apreendidos, na ocorrência, 167,2 g de maconha e 20,9 g de cocaína, deve ser considerado o fato de que tanto o delito ora imputado à paciente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória da paciente. Parcial possibilidade. Embora tenham sido apreendidos, na ocorrência, 167,2 g de maconha e 20,9 g de cocaína, deve ser considerado o fato de que tanto o delito ora imputado à paciente quanto aquele pelo qual foi anteriormente condenada, em primeira instância (porte de entorpecentes para consumo pessoal), foram perpetrados sem violência ou grave ameaça. Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19, afigurando-se não recomendável, no presente momento, a manutenção da custódia preventiva. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8473&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910874" cdForo="0" >
										2164339-44.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910874" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910874);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910874" style="display: none;" >									
	<div id="textAreaDados_13910874" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Pleito objetivando a concess&atilde;o de pris&atilde;o domiciliar. Inviabilidade. Paciente atualmente recolhida em regime fechado, cumprindo pena de 6 anos e 8 meses de reclus&atilde;o, pela pr&aacute;tica de tr&aacute;fico de drogas, com t&eacute;rmino previsto para 01.05.2025, que n&atilde;o resgatou o lapso temporal necess&aacute;rio &agrave; obten&ccedil;&atilde;o de qualquer benef&iacute;cio. Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ que n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar, com fundamento no artigo 117 da LEP. In casu, n&atilde;o restou comprovado, pela documenta&ccedil;&atilde;o acostada, que a unidade prisional n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, ou que a paciente n&atilde;o esteja recebendo os cuidados necess&aacute;rios &agrave; sua sa&uacute;de. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2164339-44.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; S&atilde;o Jos&eacute; dos Campos/DEECRIM UR9 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 9&ordf; RAJ; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente atualmente recolhida em regime fechado, cumprindo pena de 6 anos e 8 meses de reclusão, pela prática de tráfico de drogas, com término previsto para 01.05.2025, que não resgatou o lapso temporal necessário à obtenção de qualquer benefício. Recomendação nº 62/2020 do CNJ que não é norma
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente atualmente recolhida em regime fechado, cumprindo pena de 6 anos e 8 meses de reclusão, pela prática de tráfico de drogas, com término previsto para 01.05.2025, que não resgatou o lapso temporal necessário à obtenção de qualquer benefício. Recomendação nº 62/2020 do CNJ que não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar, com fundamento no artigo 117 da LEP. In casu, não restou comprovado, pela documentação acostada, que a unidade prisional não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19, ou que a paciente não esteja recebendo os cuidados necessários à sua saúde. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8474&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910871" cdForo="0" >
										2158630-28.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910871" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910871);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910871" style="display: none;" >									
	<div id="textAreaDados_13910871" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Pleito objetivando a concess&atilde;o de pris&atilde;o domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 15 anos, 2 meses e 20 dias de reclus&atilde;o, pela pr&aacute;tica de roubos majorados, furtos e estupro, com t&eacute;rmino previsto para 01.07.2029, que n&atilde;o resgatou o lapso temporal necess&aacute;rio &agrave; obten&ccedil;&atilde;o do aludido benef&iacute;cio. Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ que n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar, com fundamento no artigo 117 da LEP. In casu, n&atilde;o restou comprovado, pela documenta&ccedil;&atilde;o acostada, que a unidade prisional n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, ou que o paciente n&atilde;o esteja recebendo os cuidados necess&aacute;rios &agrave; sua sa&uacute;de. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2158630-28.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 15 anos, 2 meses e 20 dias de reclusão, pela prática de roubos majorados, furtos e estupro, com término previsto para 01.07.2029, que não resgatou o lapso temporal necessário à obtenção do aludido benefício. Recomendação nº 62/2020
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 15 anos, 2 meses e 20 dias de reclusão, pela prática de roubos majorados, furtos e estupro, com término previsto para 01.07.2029, que não resgatou o lapso temporal necessário à obtenção do aludido benefício. Recomendação nº 62/2020 do CNJ que não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar, com fundamento no artigo 117 da LEP. In casu, não restou comprovado, pela documentação acostada, que a unidade prisional não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19, ou que o paciente não esteja recebendo os cuidados necessários à sua saúde. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8475&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910864" cdForo="0" >
										2163155-53.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13910864" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910864);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910864" style="display: none;" >									
	<div id="textAreaDados_13910864" class="mensagemSemFormatacao" >
		Habeas Corpus. Descumprimento de medidas protetivas de urg&ecirc;ncia e vias de fato. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva, car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea e desproporcionalidade da medida. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente. Parcial possibilidade. Os fatos ora imputados ao paciente consubstanciam infra&ccedil;&otilde;es penais com reprimenda branda, sendo desproporcional a manuten&ccedil;&atilde;o de sua segrega&ccedil;&atilde;o provis&oacute;ria quando sopesada com as penas cominadas, em abstrato, aos referidos crimes. N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19, afigurando-se n&atilde;o recomend&aacute;vel, no presente momento, a manuten&ccedil;&atilde;o da cust&oacute;dia preventiva. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2163155-53.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Descalvado -&nbsp;2&ordf; Vara; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Ameaça											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Descalvado
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Descumprimento de medidas protetivas de urgência e vias de fato. Alegação de ausência dos requisitos autorizadores da custódia preventiva, carência de fundamentação idônea e desproporcionalidade da medida. Pleito objetivando a revogação da segregação provisória do paciente. Parcial possibilidade. Os fatos ora imputados ao paciente consubstanciam infrações penais com reprimenda
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Descumprimento de medidas protetivas de urgência e vias de fato. Alegação de ausência dos requisitos autorizadores da custódia preventiva, carência de fundamentação idônea e desproporcionalidade da medida. Pleito objetivando a revogação da segregação provisória do paciente. Parcial possibilidade. Os fatos ora imputados ao paciente consubstanciam infrações penais com reprimenda branda, sendo desproporcional a manutenção de sua segregação provisória quando sopesada com as penas cominadas, em abstrato, aos referidos crimes. Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19, afigurando-se não recomendável, no presente momento, a manutenção da custódia preventiva. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8476&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910856" cdForo="0" >
										2158622-51.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910856" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910856);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910856" style="display: none;" >									
	<div id="textAreaDados_13910856" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente. Parcial possibilidade. O delito imputado ao paciente, que &eacute; prim&aacute;rio, foi perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o sendo excessiva a quantidade de entorpecente apreendido (31,24 g de coca&iacute;na e 10,27 g de &quot;crack&quot;). N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2158622-51.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Parcial possibilidade. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (31,24 g de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de ausência dos requisitos autorizadores da custódia preventiva e carência de fundamentação idônea. Pleito objetivando a revogação da segregação provisória do paciente. Parcial possibilidade. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo excessiva a quantidade de entorpecente apreendido (31,24 g de cocaína e 10,27 g de "crack"). Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8477&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910844" cdForo="0" >
										2164114-24.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910844" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910844);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910844" style="display: none;" >									
	<div id="textAreaDados_13910844" class="mensagemSemFormatacao" >
		Habeas corpus. Furto qualificado. Pris&atilde;o preventiva. Cust&oacute;dia cautelar revogada pela autoridade impetrada em data anterior &agrave; concess&atilde;o da liminar por esta relatoria. Perda do objeto. Impetra&ccedil;&atilde;o prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2164114-24.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Plant&atilde;o - 00&ordf; CJ - Capital EXTINTO -&nbsp;Vara Plant&atilde;o - Capital Criminal; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13910844" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas corpus. Furto qualificado. Prisão preventiva. Custódia cautelar revogada pela autoridade impetrada em data anterior à concessão da liminar por esta relatoria. Perda do objeto. Impetração prejudicada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8478&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910585" cdForo="0" >
										0001126-90.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910585" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910585);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910585" style="display: none;" >									
	<div id="textAreaDados_13910585" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  DELITO DE TR&Aacute;FICO DE DROGAS (ART. 33, CAPUT, DA LEI 11.343/2006) &ndash;  IMPETRA&Ccedil;&Atilde;O VISANDO IMPUGNAR A CONVERS&Atilde;O DO FLAGRANTE EM PRIS&Atilde;O PREVENTIVA &ndash;  ALEGA&Ccedil;&Otilde;ES DE CAR&Ecirc;NCIA DE MOTIVA&Ccedil;&Atilde;O DO DECRETO PRISIONAL, ACENANDO-SE COM A INOC&Ecirc;NCIA DO PACIENTE E ALEGADAS CONDI&Ccedil;&Otilde;ES PESSOAIS FAVOR&Aacute;VEIS, AUSENTES OS REQUISITOS DO ART. 312 DO CPP &ndash;  PLEITO SUBSIDI&Aacute;RIO DE IMPOSI&Ccedil;&Atilde;O DE MEDIDAS CAUTELARES DIVERSAS.
DECIS&Atilde;O ATACADA QUE, EMBORA SUCINTA, EXP&Ocirc;S MOTIVA&Ccedil;&Atilde;O BASTANTE, SATISFEITA A EXIG&Ecirc;NCIA CONSTITUCIONAL DE FUNDAMENTA&Ccedil;&Atilde;O.
FATO SUPERVENIENTE, TODAVIA, CONSUBSTANCIADO NA CONCESS&Atilde;O DE LIBERDADE PROVIS&Oacute;RIA AO PACIENTE &ndash;  PERDA DE OBJETO DA IMPETRA&Ccedil;&Atilde;O &ndash;  HABEAS CORPUS PREJUDICADO. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 0001126-90.2020.8.26.0000; Relator (a):&nbsp;Ivana David; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Criminal; Foro de Salto -&nbsp;3&ordf; Vara; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ivana David
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITO DE TRÁFICO DE DROGAS (ART. 33, CAPUT, DA LEI 11.343/2006) –  IMPETRAÇÃO VISANDO IMPUGNAR A CONVERSÃO DO FLAGRANTE EM PRISÃO PREVENTIVA –  ALEGAÇÕES DE CARÊNCIA DE MOTIVAÇÃO DO DECRETO PRISIONAL, ACENANDO-SE COM A INOCÊNCIA DO PACIENTE E ALEGADAS CONDIÇÕES PESSOAIS FAVORÁVEIS, AUSENTES OS REQUISITOS DO ART. 312 DO CPP –  PLEITO SUBSIDIÁRIO DE IMPOSIÇÃO DE MEDIDAS CAUTELARES
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  DELITO DE TRÁFICO DE DROGAS (ART. 33, CAPUT, DA LEI 11.343/2006) –  IMPETRAÇÃO VISANDO IMPUGNAR A CONVERSÃO DO FLAGRANTE EM PRISÃO PREVENTIVA –  ALEGAÇÕES DE CARÊNCIA DE MOTIVAÇÃO DO DECRETO PRISIONAL, ACENANDO-SE COM A INOCÊNCIA DO PACIENTE E ALEGADAS CONDIÇÕES PESSOAIS FAVORÁVEIS, AUSENTES OS REQUISITOS DO ART. 312 DO CPP –  PLEITO SUBSIDIÁRIO DE IMPOSIÇÃO DE MEDIDAS CAUTELARES DIVERSAS.
DECISÃO ATACADA QUE, EMBORA SUCINTA, EXPÔS MOTIVAÇÃO BASTANTE, SATISFEITA A EXIGÊNCIA CONSTITUCIONAL DE FUNDAMENTAÇÃO.
FATO SUPERVENIENTE, TODAVIA, CONSUBSTANCIADO NA CONCESSÃO DE LIBERDADE PROVISÓRIA AO PACIENTE –  PERDA DE OBJETO DA IMPETRAÇÃO –  HABEAS CORPUS PREJUDICADO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8479&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910380" cdForo="0" >
										2186785-41.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13910380" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910380);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910380" style="display: none;" >									
	<div id="textAreaDados_13910380" class="mensagemSemFormatacao" >
		
Habeas Corpus. Tr&aacute;fico de drogas. Constrangimento ilegal.  Decis&atilde;o de convers&atilde;o da pris&atilde;o em flagrante em preventiva. Argumenta&ccedil;&atilde;o gen&eacute;rica. Alega&ccedil;&atilde;o de que a pris&atilde;o foi decretada de of&iacute;cio, ausente representa&ccedil;&atilde;o da autoridade policial ou o Minist&eacute;rio P&uacute;blico. Liminar indeferida.
1. Decreta&ccedil;&atilde;o da pris&atilde;o preventiva realizada em contexto de aprecia&ccedil;&atilde;o da comunica&ccedil;&atilde;o da pris&atilde;o em flagrante, ap&oacute;s oitiva do representante do Minist&eacute;rio P&uacute;blico que se manifestou favoravelmente &agrave; imposi&ccedil;&atilde;o da medida extrema. Devida provoca&ccedil;&atilde;o que n&atilde;o viola a estrutura acusat&oacute;ria que informa o processo penal. Ilegalidade n&atilde;o reconhecida.
2. Pris&atilde;o preventiva. Decis&atilde;o fundamentada em aspectos concretos relacionados com a pr&aacute;tica delituosa. Quantidade de drogas expressiva. Gravidade concreta reveladora dos riscos &agrave; ordem p&uacute;blica. Precedentes. 
3. Aus&ecirc;ncia de provas reveladoras de que o paciente possuiria comorbidades que o colocassem no grupo de risco da Covid-19. 4. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2186785-41.2020.8.26.0000; Relator (a):&nbsp;Marcos Alexandre Coelho Zilli; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de S&atilde;o Jo&atilde;o da Boa Vista -&nbsp;Vara Criminal; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Alexandre Coelho Zilli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São João da Boa Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Habeas Corpus. Tráfico de drogas. Constrangimento ilegal.  Decisão de conversão da prisão em flagrante em preventiva. Argumentação genérica. Alegação de que a prisão foi decretada de ofício, ausente representação da autoridade policial ou o Ministério Público. Liminar indeferida.
1. Decretação da prisão preventiva realizada em contexto de apreciação da comunicação da prisão em flagrante, após
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Habeas Corpus. Tráfico de drogas. Constrangimento ilegal.  Decisão de conversão da prisão em flagrante em preventiva. Argumentação genérica. Alegação de que a prisão foi decretada de ofício, ausente representação da autoridade policial ou o Ministério Público. Liminar indeferida.
1. Decretação da prisão preventiva realizada em contexto de apreciação da comunicação da prisão em flagrante, após oitiva do representante do Ministério Público que se manifestou favoravelmente à imposição da medida extrema. Devida provocação que não viola a estrutura acusatória que informa o processo penal. Ilegalidade não reconhecida.
2. Prisão preventiva. Decisão fundamentada em aspectos concretos relacionados com a prática delituosa. Quantidade de drogas expressiva. Gravidade concreta reveladora dos riscos à ordem pública. Precedentes. 
3. Ausência de provas reveladoras de que o paciente possuiria comorbidades que o colocassem no grupo de risco da <em>Covid</em>-19. 4. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>8480&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13910355" cdForo="0" >
										2178266-77.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13910355" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13910355);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13910355" style="display: none;" >									
	<div id="textAreaDados_13910355" class="mensagemSemFormatacao" >
		

Habeas Corpus. Tr&aacute;fico de drogas. Constrangimento ilegal.  A&ccedil;&atilde;o controlada que teria sido concretizada sem pr&eacute;via ordem judicial. Indeferimento de dilig&ecirc;ncia probat&oacute;ria em viola&ccedil;&atilde;o &agrave; garantia da ampla defesa. Decis&atilde;o de convers&atilde;o da pris&atilde;o em flagrante em preventiva. Argumenta&ccedil;&atilde;o gen&eacute;rica. Alega&ccedil;&atilde;o de excesso de prazo. 
1. Agentes policiais que, informados sobre a entrega de drogas, aguardaram o desenrolar da a&ccedil;&atilde;o. Hip&oacute;tese que se amolda &agrave; figura do flagrante esperado o qual n&atilde;o exige pr&eacute;via autoriza&ccedil;&atilde;o judicial. 
2. Direito &agrave; prova que n&atilde;o assume contornos absolutos. Ju&iacute;zo de admissibilidade da prova requerida que n&atilde;o se limita ao exame da legalidade, envolvendo, ainda, os crit&eacute;rios de pertin&ecirc;ncia, necessidade e relev&acirc;ncia. N&atilde;o demonstra&ccedil;&atilde;o da necessidade e relev&acirc;ncia da dilig&ecirc;ncia probat&oacute;ria. Viola&ccedil;&atilde;o &agrave; ampla defesa que n&atilde;o se mostra evidente. Possibilidade de reitera&ccedil;&atilde;o do pedido perante o ju&iacute;zo de conhecimento com a indica&ccedil;&atilde;o de melhores elementos que possam orientar a decis&atilde;o da autoridade judici&aacute;ria. Constrangimento ilegal n&atilde;o evidenciado. 
3. Requisitos da pris&atilde;o preventiva que ainda est&atilde;o presentes. Fumus comissi delicti que &eacute; dado pelos elementos informativos colhidos em sede preliminar de investiga&ccedil;&atilde;o e que orientaram o ju&iacute;zo de admissibilidade positivo da den&uacute;ncia. Periculum libertatis configurado. Quantidade de drogas expressiva. Gravidade concreta reveladora dos riscos &agrave; ordem p&uacute;blica. Precedentes.
4. Excesso de prazo n&atilde;o caracterizado. Tempo de pris&atilde;o &eacute; proporcional &agrave;s circunst&acirc;ncias que cercaram os fatos e que ser&atilde;o sopesadas ao final da regular instru&ccedil;&atilde;o. Dila&ccedil;&atilde;o processual justificada em raz&atilde;o das medidas de preven&ccedil;&atilde;o do coronavirus e que impediram a realiza&ccedil;&atilde;o de atos processuais presenciais. Situa&ccedil;&atilde;o excepcional de emerg&ecirc;ncia sanit&aacute;ria.
5. Aus&ecirc;ncia de provas reveladoras de que o paciente possuiria comorbidades que o colocassem no grupo de risco da Covid-19. 6. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2178266-77.2020.8.26.0000; Relator (a):&nbsp;Marcos Alexandre Coelho Zilli; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Itu -&nbsp;1&ordf; Vara Criminal e de Viol&ecirc;ncia Dom&eacute;stica e Familiar contra a Mulher; Data do Julgamento: 28/08/2020; Data de Registro: 28/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Alexandre Coelho Zilli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

Habeas Corpus. Tráfico de drogas. Constrangimento ilegal.  Ação controlada que teria sido concretizada sem prévia ordem judicial. Indeferimento de diligência probatória em violação à garantia da ampla defesa. Decisão de conversão da prisão em flagrante em preventiva. Argumentação genérica. Alegação de excesso de prazo. 
1. Agentes policiais que, informados sobre a entrega de drogas,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

Habeas Corpus. Tráfico de drogas. Constrangimento ilegal.  Ação controlada que teria sido concretizada sem prévia ordem judicial. Indeferimento de diligência probatória em violação à garantia da ampla defesa. Decisão de conversão da prisão em flagrante em preventiva. Argumentação genérica. Alegação de excesso de prazo. 
1. Agentes policiais que, informados sobre a entrega de drogas, aguardaram o desenrolar da ação. Hipótese que se amolda à figura do flagrante esperado o qual não exige prévia autorização judicial. 
2. Direito à prova que não assume contornos absolutos. Juízo de admissibilidade da prova requerida que não se limita ao exame da legalidade, envolvendo, ainda, os critérios de pertinência, necessidade e relevância. Não demonstração da necessidade e relevância da diligência probatória. Violação à ampla defesa que não se mostra evidente. Possibilidade de reiteração do pedido perante o juízo de conhecimento com a indicação de melhores elementos que possam orientar a decisão da autoridade judiciária. Constrangimento ilegal não evidenciado. 
3. Requisitos da prisão preventiva que ainda estão presentes. Fumus comissi delicti que é dado pelos elementos informativos colhidos em sede preliminar de investigação e que orientaram o juízo de admissibilidade positivo da denúncia. Periculum libertatis configurado. Quantidade de drogas expressiva. Gravidade concreta reveladora dos riscos à ordem pública. Precedentes.
4. Excesso de prazo não caracterizado. Tempo de prisão é proporcional às circunstâncias que cercaram os fatos e que serão sopesadas ao final da regular instrução. Dilação processual justificada em razão das medidas de prevenção do coronavirus e que impediram a realização de atos processuais presenciais. Situação excepcional de emergência sanitária.
5. Ausência de provas reveladoras de que o paciente possuiria comorbidades que o colocassem no grupo de risco da <em>Covid</em>-19. 6. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				8461 a 8480
			</strong>
			de 27703
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A423" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A422" style="padding-left:4px" >
						422
					</a>
				
			
		
			
				
				
					<a name="A423" style="padding-left:4px" >
						423
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						424
					</span>
				
				
			
		
			
				
				
					<a name="A425" style="padding-left:4px" >
						425
					</a>
				
			
		
			
				
				
					<a name="A426" style="padding-left:4px" >
						426
					</a>
				
			
		

		
			<a name="A425" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
