







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12441&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795145" cdForo="0" >
										2114703-12.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795145" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795145);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795145" style="display: none;" >									
	<div id="textAreaDados_13795145" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. PRETENDIDA CONCESS&Atilde;O PRIS&Atilde;O DOMICILIAR. PACIENTE EM REGIME FECHADO. CONTEXTO DE PANDEMIA DE COVID-19. IMPOSSIBILIDADE. 1. Emerg&ecirc;ncia em sa&uacute;de p&uacute;blica que ensejou a ado&ccedil;&atilde;o de provid&ecirc;ncias pelos tr&ecirc;s Poderes da Rep&uacute;blica, em todos os entes da Federa&ccedil;&atilde;o, voltadas ao resguardo da popula&ccedil;&atilde;o, sem descuidar de outros direitos e garantias fundamentais. 2. Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, &agrave; luz dos elementos de cada caso concreto, a manuten&ccedil;&atilde;o de pessoas no c&aacute;rcere, no contexto excepcional atualmente vivenciado. 3. Documento que n&atilde;o constitui, a toda evid&ecirc;ncia, instru&ccedil;&atilde;o ou ordem para a soltura indiscriminada. Arcabou&ccedil;o legal que permanece vigente e deve continuar a ser aplicado. 4. &quot;Conclama&ccedil;&atilde;o&quot; exarada em sede liminar e incidental na ADPF n&ordm; 347 que n&atilde;o foi referendada pelo Plen&aacute;rio do E. STF, a corroborar tal conclus&atilde;o. 5. Provimento CSM n&ordm; 2546/2020 que n&atilde;o tem aplica&ccedil;&atilde;o no caso concreto. 6. Autoridade apontada como coatora que cumpriu a citada Recomenda&ccedil;&atilde;o, ao analisar o pedido deduzido na origem &agrave; luz das circunst&acirc;ncias do caso concreto e concluir, ao final, pela necessidade da manuten&ccedil;&atilde;o da pris&atilde;o do paciente, que cumpre pena longa em regime fechado, com termo final previsto para 06.05.2020, e que n&atilde;o comprovou risco agravado &agrave; sua integridade f&iacute;sica. Alegada situa&ccedil;&atilde;o dos estabelecimentos prisionais que n&atilde;o alteram tal conclus&atilde;o, sobretudo porque n&atilde;o restou comprovado que a Unidade Prisional em que o paciente se encontra detido n&atilde;o venha adotando as medidas para evitar o cont&aacute;gio. Aus&ecirc;ncia dos requisitos do artigo 117 do CPP ou de situa&ccedil;&atilde;o extrema a justificar relativiza&ccedil;&atilde;o da seguran&ccedil;a p&uacute;blica, ou ainda dos requisitos da pris&atilde;o domiciliar, nos termos do artigo 117 da LEP. 7. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2114703-12.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO PRISÃO DOMICILIAR. PACIENTE EM REGIME FECHADO. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO PRISÃO DOMICILIAR. PACIENTE EM REGIME FECHADO. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. IMPOSSIBILIDADE. 1. Emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a manutenção de pessoas no cárcere, no contexto excepcional atualmente vivenciado. 3. Documento que não constitui, a toda evidência, instrução ou ordem para a soltura indiscriminada. Arcabouço legal que permanece vigente e deve continuar a ser aplicado. 4. "Conclamação" exarada em sede liminar e incidental na ADPF nº 347 que não foi referendada pelo Plenário do E. STF, a corroborar tal conclusão. 5. Provimento CSM nº 2546/2020 que não tem aplicação no caso concreto. 6. Autoridade apontada como coatora que cumpriu a citada Recomendação, ao analisar o pedido deduzido na origem à luz das circunstâncias do caso concreto e concluir, ao final, pela necessidade da manutenção da prisão do paciente, que cumpre pena longa em regime fechado, com termo final previsto para 06.05.2020, e que não comprovou risco agravado à sua integridade física. Alegada situação dos estabelecimentos prisionais que não alteram tal conclusão, sobretudo porque não restou comprovado que a Unidade Prisional em que o paciente se encontra detido não venha adotando as medidas para evitar o contágio. Ausência dos requisitos do artigo 117 do CPP ou de situação extrema a justificar relativização da segurança pública, ou ainda dos requisitos da prisão domiciliar, nos termos do artigo 117 da LEP. 7. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12442&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795143" cdForo="0" >
										2123009-67.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795143" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795143);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795143" style="display: none;" >									
	<div id="textAreaDados_13795143" class="mensagemSemFormatacao" >
		HABEAS CORPUS. REVOGA&Ccedil;&Atilde;O DA PRIS&Atilde;O PREVENTIVA DO PACIENTE. PREJUDICIALIDADE. 1. Superveni&ecirc;ncia de decis&atilde;o pela qual revogada a pris&atilde;o preventiva imposta ao paciente. Impetra&ccedil;&atilde;o prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2123009-67.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Salto de Pirapora -&nbsp;Vara &Uacute;nica; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto de Pirapora
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13795143" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS. REVOGAÇÃO DA PRISÃO PREVENTIVA DO PACIENTE. PREJUDICIALIDADE. 1. Superveniência de decisão pela qual revogada a prisão preventiva imposta ao paciente. Impetração prejudicada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12443&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795142" cdForo="0" >
										2113310-52.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795142" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795142);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795142" style="display: none;" >									
	<div id="textAreaDados_13795142" class="mensagemSemFormatacao" >
		
HABEAS CORPUS. PRIS&Atilde;O PREVENTIVA. HOMIC&Iacute;DIO TRIPLAMENTE QUALIFICADO CONSUMADO. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Imputa&ccedil;&atilde;o de homic&iacute;dio qualificado consumado por motivo f&uacute;til, emprego de meio cruel e mediante recurso que dificultou a defesa da v&iacute;tima. Crime doloso com pena m&aacute;xima superior a quatro anos. Cabimento e necessidade da pris&atilde;o preventiva. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Gravidade concreta do delito imputado ao paciente que tamb&eacute;m justifica a decreta&ccedil;&atilde;o da pris&atilde;o preventiva. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Invi&aacute;vel o reconhecimento de ilegalidade da pris&atilde;o flagrancial do paciente, pois esta restou superada com o advento da decreta&ccedil;&atilde;o da pris&atilde;o preventiva, ap&oacute;s a an&aacute;lise do preenchimento dos requisitos e pressupostos pr&oacute;prios. 4. Contexto social e sanit&aacute;rio decorrente da pandemia do COVID-19. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave equiparado a hediondo, e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privada do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovada a necessidade de substitui&ccedil;&atilde;o da pris&atilde;o preventiva por pris&atilde;o domiciliar, nem o risco iminente &agrave; sa&uacute;de do paciente, a justificar a relativiza&ccedil;&atilde;o da necessidade de garantia da ordem p&uacute;blica, da instru&ccedil;&atilde;o criminal e da eventual aplica&ccedil;&atilde;o da lei penal. Precedente.  5. Demais quest&otilde;es (v. g. aus&ecirc;ncia de ind&iacute;cios de autoria e potencial fragilidade do reconhecimento visual) que se relacionam ao m&eacute;rito, invi&aacute;vel o seu exame nos estreitos limites deste writ. 6. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2113310-52.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Palmeira D'Oeste -&nbsp;Vara &Uacute;nica; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Palmeira D Oeste
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
HABEAS CORPUS. PRISÃO PREVENTIVA. HOMICÍDIO TRIPLAMENTE QUALIFICADO CONSUMADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Imputação de homicídio qualificado consumado por motivo fútil, emprego de meio cruel e mediante recurso que dificultou a defesa da vítima. Crime doloso com pena máxima superior a quatro anos. Cabimento e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
HABEAS CORPUS. PRISÃO PREVENTIVA. HOMICÍDIO TRIPLAMENTE QUALIFICADO CONSUMADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Imputação de homicídio qualificado consumado por motivo fútil, emprego de meio cruel e mediante recurso que dificultou a defesa da vítima. Crime doloso com pena máxima superior a quatro anos. Cabimento e necessidade da prisão preventiva. Fundamentação idônea na origem. Gravidade concreta do delito imputado ao paciente que também justifica a decretação da prisão preventiva. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Inviável o reconhecimento de ilegalidade da prisão flagrancial do paciente, pois esta restou superada com o advento da decretação da prisão preventiva, após a análise do preenchimento dos requisitos e pressupostos próprios. 4. Contexto social e sanitário decorrente da pandemia do <em>COVID</em>-19. Inexistência de contrariedade à Recomendação CNJ nº 62/2020, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave equiparado a hediondo, e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privada do devido acompanhamento médico no cárcere. Não comprovada a necessidade de substituição da prisão preventiva por prisão domiciliar, nem o risco iminente à saúde do paciente, a justificar a relativização da necessidade de garantia da ordem pública, da instrução criminal e da eventual aplicação da lei penal. Precedente.  5. Demais questões (v. g. ausência de indícios de autoria e potencial fragilidade do reconhecimento visual) que se relacionam ao mérito, inviável o seu exame nos estreitos limites deste writ. 6. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12444&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795237" cdForo="0" >
										2122258-80.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795237" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795237);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795237" style="display: none;" >									
	<div id="textAreaDados_13795237" class="mensagemSemFormatacao" >
		HABEAS CORPUS. ASSOCIA&Ccedil;&Atilde;O PARA O TR&Aacute;FICO. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente &agrave; revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Reitera&ccedil;&atilde;o das alega&ccedil;&otilde;es expendidas na impetra&ccedil;&atilde;o de n&ordm; 2201485-56.2019.8.26.0000, que, por vota&ccedil;&atilde;o un&acirc;nime desta Colenda 15&ordf; C&acirc;mara Criminal, teve a ordem denegada, na Sess&atilde;o de Julgamento do dia 17.10.2019, por venerando Ac&oacute;rd&atilde;o da relatoria desta subscritora. N&atilde;o conhecimento desta parte. EXCESSO DE PRAZO. N&Atilde;O RECONHECIMENTO. 2. Excesso de prazo n&atilde;o configurado, tamb&eacute;m nesta ocasi&atilde;o. Processo complexo que apura crime grave, com diversos r&eacute;us e necessidade de realiza&ccedil;&atilde;o de per&iacute;cia de voz, no interesse da Defesa. 3. N&atilde;o h&aacute; que se cogitar de coa&ccedil;&atilde;o ilegal por excesso de prazo, mesmo porque s&oacute; se tem por configurado o constrangimento ilegal, decorrente do atraso na conclus&atilde;o do feito, quando, por des&iacute;dia ou descaso, de forma injustificada, o Ju&iacute;zo prolonga a instru&ccedil;&atilde;o do processo, o que, &agrave; evid&ecirc;ncia, n&atilde;o &eacute; o caso dos autos. 4. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2122258-80.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Pirassununga -&nbsp;3&ordf; Vara; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pirassununga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. ASSOCIAÇÃO PARA O TRÁFICO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva. Reiteração das alegações expendidas na impetração de nº 2201485-56.2019.8.26.0000, que, por votação unânime desta Colenda 15ª Câmara Criminal, teve a ordem denegada, na Sessão de Julgamento do dia 17.10.2019, por venerando Acórdão da relatoria desta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. ASSOCIAÇÃO PARA O TRÁFICO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Pleito tendente à revogação da prisão preventiva. Reiteração das alegações expendidas na impetração de nº 2201485-56.2019.8.26.0000, que, por votação unânime desta Colenda 15ª Câmara Criminal, teve a ordem denegada, na Sessão de Julgamento do dia 17.10.2019, por venerando Acórdão da relatoria desta subscritora. Não conhecimento desta parte. EXCESSO DE PRAZO. NÃO RECONHECIMENTO. 2. Excesso de prazo não configurado, também nesta ocasião. Processo complexo que apura crime grave, com diversos réus e necessidade de realização de perícia de voz, no interesse da Defesa. 3. Não há que se cogitar de coação ilegal por excesso de prazo, mesmo porque só se tem por configurado o constrangimento ilegal, decorrente do atraso na conclusão do feito, quando, por desídia ou descaso, de forma injustificada, o Juízo prolonga a instrução do processo, o que, à evidência, não é o caso dos autos. 4. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12445&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795236" cdForo="0" >
										2117899-87.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795236" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795236);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795236" style="display: none;" >									
	<div id="textAreaDados_13795236" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. ALEGA&Ccedil;&Atilde;O DE EXCESSO DE PRAZO PARA APRECIA&Ccedil;&Atilde;O DE PEDIDO DE CONCESS&Atilde;O DE INDULTO. Autos do processo de execu&ccedil;&atilde;o que tramitam na forma f&iacute;sica. Superveni&ecirc;ncia de situa&ccedil;&atilde;o de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica, com a necessidade de restri&ccedil;&atilde;o de acesso &agrave;s instala&ccedil;&otilde;es do Poder Judici&aacute;rio. Autoridade apontada como coatora que adotou as provid&ecirc;ncias necess&aacute;rias ao processamento do pleito. Exist&ecirc;ncia de normativas deste E. Tribunal, anteriores &agrave; presente impetra&ccedil;&atilde;o, que viabilizam a aprecia&ccedil;&atilde;o, em meio digital, de requerimentos originados de autos que tramitam na forma f&iacute;sica. Inexist&ecirc;ncia de constrangimento ilegal atribu&iacute;vel ao Ju&iacute;zo de origem, que, em tempo adequado, tomou as provid&ecirc;ncias ao seu alcance para o devido processamento do pedido. Demais disso, qualquer pedido de benef&iacute;cio deve ser dirigido originariamente ao Ju&iacute;zo da Execu&ccedil;&atilde;o e por este decidido, nos termos do artigo 66 da Lei de Execu&ccedil;&atilde;o Penal. Precedentes. Mesmo que assim n&atilde;o fosse, &eacute; certo que o habeas corpus dirigido ao Tribunal n&atilde;o &eacute; meio adequado para acelerar o processamento de eventual pedido de benef&iacute;cios. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2117899-87.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Pirapozinho -&nbsp;Vara &Uacute;nica; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Estelionato											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pirapozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. ALEGAÇÃO DE EXCESSO DE PRAZO PARA APRECIAÇÃO DE PEDIDO DE CONCESSÃO DE INDULTO. Autos do processo de execução que tramitam na forma física. Superveniência de situação de emergência em saúde pública, com a necessidade de restrição de acesso às instalações do Poder Judiciário. Autoridade apontada como coatora que adotou as providências necessárias ao processamento do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. ALEGAÇÃO DE EXCESSO DE PRAZO PARA APRECIAÇÃO DE PEDIDO DE CONCESSÃO DE INDULTO. Autos do processo de execução que tramitam na forma física. Superveniência de situação de emergência em saúde pública, com a necessidade de restrição de acesso às instalações do Poder Judiciário. Autoridade apontada como coatora que adotou as providências necessárias ao processamento do pleito. Existência de normativas deste E. Tribunal, anteriores à presente impetração, que viabilizam a apreciação, em meio digital, de requerimentos originados de autos que tramitam na forma física. Inexistência de constrangimento ilegal atribuível ao Juízo de origem, que, em tempo adequado, tomou as providências ao seu alcance para o devido processamento do pedido. Demais disso, qualquer pedido de benefício deve ser dirigido originariamente ao Juízo da Execução e por este decidido, nos termos do artigo 66 da Lei de Execução Penal. Precedentes. Mesmo que assim não fosse, é certo que o habeas corpus dirigido ao Tribunal não é meio adequado para acelerar o processamento de eventual pedido de benefícios. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12446&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795226" cdForo="0" >
										2126418-51.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795226" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795226);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795226" style="display: none;" >									
	<div id="textAreaDados_13795226" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES E ASSOCIA&Ccedil;&Atilde;O CORRELATA. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente, que &eacute; reincidente, que transportava 198 por&ccedil;&otilde;es de maconha pesando um total aproximado de 175 quilos, tudo para fins de tr&aacute;fico, sem autoriza&ccedil;&atilde;o e em desacordo com determina&ccedil;&atilde;o legal ou regulamentar, tendo se associado aos corr&eacute;us para tanto. Gravidade concreta dos delitos imputados ao paciente e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocar&aacute; em risco a ordem p&uacute;blica. 2.&nbsp;Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 4. Sendo a pris&atilde;o preventiva decretada com estrita observ&acirc;ncia da sistem&aacute;tica processual vigente, n&atilde;o h&aacute; que se falar em ofensa aos princ&iacute;pios constitucionais da presun&ccedil;&atilde;o de inoc&ecirc;ncia e da dignidade da pessoa humana. 5. Pandemia do COVID-19. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  que de mera recomenda&ccedil;&atilde;o se trata -, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crimes graves, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. Embora haja alega&ccedil;&atilde;o e demonstra&ccedil;&atilde;o de que perten&ccedil;a ao grupo de risco (doen&ccedil;as respirat&oacute;ria e card&iacute;aca &ndash;  bronquite e hipertens&atilde;o), n&atilde;o comprovada a necessidade de substitui&ccedil;&atilde;o da pris&atilde;o preventiva por pris&atilde;o domiciliar, em raz&atilde;o do risco iminente &agrave; sa&uacute;de dele, nos termos do art. 318, II, do CPP, a justificar a relativiza&ccedil;&atilde;o da necessidade de garantia da ordem p&uacute;blica. Precedente Ressalte-se que tal situa&ccedil;&atilde;o de sa&uacute;de ora invocada n&atilde;o impediu o paciente de ser encontrado na via p&uacute;blica por ocasi&atilde;o do flagrante, quanto a todos se impunha o isolamento social. 6. Demais quest&otilde;es que se relacionam ao m&eacute;rito invi&aacute;vel o seu exame nos estreitos limites deste writ. 7. Impetra&ccedil;&atilde;o conhecida parcialmente e, na parte conhecida, denegada a ordem.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2126418-51.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Bauru -&nbsp;4&ordf; Vara Criminal; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Associação para a Produção e Tráfico e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES E ASSOCIAÇÃO CORRELATA. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que é reincidente, que transportava 198 porções de maconha pesando um total aproximado de 175 quilos, tudo para fins de tráfico, sem autorização e em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES E ASSOCIAÇÃO CORRELATA. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Prisão flagrancial do paciente, que é reincidente, que transportava 198 porções de maconha pesando um total aproximado de 175 quilos, tudo para fins de tráfico, sem autorização e em desacordo com determinação legal ou regulamentar, tendo se associado aos corréus para tanto. Gravidade concreta dos delitos imputados ao paciente e risco que a sua liberdade traz à persecução penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocará em risco a ordem pública. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 4. Sendo a prisão preventiva decretada com estrita observância da sistemática processual vigente, não há que se falar em ofensa aos princípios constitucionais da presunção de inocência e da dignidade da pessoa humana. 5. Pandemia do <em>COVID</em>-19. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  que de mera recomendação se trata -, sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crimes graves, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Embora haja alegação e demonstração de que pertença ao grupo de risco (doenças respiratória e cardíaca –  bronquite e hipertensão), não comprovada a necessidade de substituição da prisão preventiva por prisão domiciliar, em razão do risco iminente à saúde dele, nos termos do art. 318, II, do CPP, a justificar a relativização da necessidade de garantia da ordem pública. Precedente Ressalte-se que tal situação de saúde ora invocada não impediu o paciente de ser encontrado na via pública por ocasião do flagrante, quanto a todos se impunha o isolamento social. 6. Demais questões que se relacionam ao mérito inviável o seu exame nos estreitos limites deste writ. 7. Impetração conhecida parcialmente e, na parte conhecida, denegada a ordem.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12447&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795220" cdForo="0" >
										2112500-77.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795220" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795220);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795220" style="display: none;" >									
	<div id="textAreaDados_13795220" class="mensagemSemFormatacao" >
		HABEAS CORPUS. TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. EXCESSO DE PRAZO. N&Atilde;O RECONHECIMENTO. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Cabimento da pris&atilde;o preventiva. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Pris&atilde;o flagrancial do paciente que, em tese, em conluio e unidade de des&iacute;gnios com o corr&eacute;u, guardava e tinha em dep&oacute;sito para fins de tr&aacute;fico il&iacute;cito, 15 tijolos contendo coca&iacute;na pesando 14.4kg, sem autoriza&ccedil;&atilde;o e em desacordo com determina&ccedil;&atilde;o legal. Gravidade concreta do delito imputado. Acusado reincidente. Risco que a liberdade do paciente, traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocar&aacute; em risco a ordem p&uacute;blica, a conserva&ccedil;&atilde;o da instru&ccedil;&atilde;o criminal e a aplica&ccedil;&atilde;o da lei penal. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Sendo a pris&atilde;o preventiva decretada com estrita observ&acirc;ncia da sistem&aacute;tica processual vigente, n&atilde;o h&aacute; que se falar em ofensa ao princ&iacute;pio constitucional da presun&ccedil;&atilde;o de inoc&ecirc;ncia. 4. Excesso de prazo n&atilde;o configurado. Processo complexo em que se apura crime grave, inclusive de natureza equiparada a hedionda, com dois r&eacute;us e necessidade de expedi&ccedil;&atilde;o de cartas precat&oacute;rias, n&atilde;o se olvidando, ainda, da superveni&ecirc;ncia de situa&ccedil;&atilde;o de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica decorrente da pandemia do COVID-19. 5. N&atilde;o demonstra&ccedil;&atilde;o de  des&iacute;dia ou descaso, de forma injustificada, o Ju&iacute;zo prolonga a instru&ccedil;&atilde;o do processo, o que, &agrave; evid&ecirc;ncia, n&atilde;o &eacute; o caso dos autos. 6. denegada a ordem.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2112500-77.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Aruj&aacute; -&nbsp;2&ordf; Vara; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Arujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. EXCESSO DE PRAZO. NÃO RECONHECIMENTO. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Prisão flagrancial do paciente que, em tese, em conluio e unidade de desígnios com o corréu, guardava e tinha em depósito para fins de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. TRÁFICO ILÍCITO DE ENTORPECENTES. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. EXCESSO DE PRAZO. NÃO RECONHECIMENTO. 1. Presença dos requisitos e pressupostos da prisão processual. Cabimento da prisão preventiva. Fundamentação idônea na origem. Prisão flagrancial do paciente que, em tese, em conluio e unidade de desígnios com o corréu, guardava e tinha em depósito para fins de tráfico ilícito, 15 tijolos contendo cocaína pesando 14.4kg, sem autorização e em desacordo com determinação legal. Gravidade concreta do delito imputado. Acusado reincidente. Risco que a liberdade do paciente, traz à persecução penal e ao meio social. Elementos concretos indicativos de que a soltura do paciente colocará em risco a ordem pública, a conservação da instrução criminal e a aplicação da lei penal. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Sendo a prisão preventiva decretada com estrita observância da sistemática processual vigente, não há que se falar em ofensa ao princípio constitucional da presunção de inocência. 4. Excesso de prazo não configurado. Processo complexo em que se apura crime grave, inclusive de natureza equiparada a hedionda, com dois réus e necessidade de expedição de cartas precatórias, não se olvidando, ainda, da superveniência de situação de emergência em saúde pública decorrente da pandemia do <em>COVID</em>-19. 5. Não demonstração de  desídia ou descaso, de forma injustificada, o Juízo prolonga a instrução do processo, o que, à evidência, não é o caso dos autos. 6. denegada a ordem.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12448&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795230" cdForo="0" >
										2058162-56.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795230" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795230);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795230" style="display: none;" >									
	<div id="textAreaDados_13795230" class="mensagemSemFormatacao" >
		HABEAS CORPUS. PRIS&Atilde;O PREVENTIVA. ROUBOS MAJORADOS. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Fundamenta&ccedil;&atilde;o id&ocirc;nea na origem. Paciente que, em tese, praticou crimes de roubo em concurso de agentes com viol&ecirc;ncia contra adolescentes. Gravidade concreta do delito imputado. Risco que a liberdade do paciente traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (CPP, art. 319). 3. Necessidade de garantia da ordem p&uacute;blica e, sobretudo, de preserva&ccedil;&atilde;o da instru&ccedil;&atilde;o criminal e de eventual aplica&ccedil;&atilde;o da lei penal. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 4. Sendo a pris&atilde;o preventiva decretada com estrita observ&acirc;ncia da sistem&aacute;tica processual vigente, n&atilde;o h&aacute; que se falar em ofensa ao princ&iacute;pio constitucional da presun&ccedil;&atilde;o de inoc&ecirc;ncia, tampouco &agrave; dignidade da pessoa humana. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 &ndash;  ato meramente administrativo &ndash;  sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, acusado de crime grave e n&atilde;o pertencente ao chamado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento social em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. N&atilde;o comprovadas as hip&oacute;teses do art. 318 do CPP, tampouco risco iminente &agrave; vida ou sa&uacute;de do paciente, a justificar relativiza&ccedil;&atilde;o da necessidade de preserva&ccedil;&atilde;o da ordem p&uacute;blica. 6. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2058162-56.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Urup&ecirc;s -&nbsp;Vara &Uacute;nica; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo Majorado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Urupês
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. PRISÃO PREVENTIVA. ROUBOS MAJORADOS. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Paciente que, em tese, praticou crimes de roubo em concurso de agentes com violência contra adolescentes. Gravidade concreta do delito imputado. Risco que a liberdade do paciente traz à persecução penal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. PRISÃO PREVENTIVA. ROUBOS MAJORADOS. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Fundamentação idônea na origem. Paciente que, em tese, praticou crimes de roubo em concurso de agentes com violência contra adolescentes. Gravidade concreta do delito imputado. Risco que a liberdade do paciente traz à persecução penal e ao meio social. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (CPP, art. 319). 3. Necessidade de garantia da ordem pública e, sobretudo, de preservação da instrução criminal e de eventual aplicação da lei penal. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 4. Sendo a prisão preventiva decretada com estrita observância da sistemática processual vigente, não há que se falar em ofensa ao princípio constitucional da presunção de inocência, tampouco à dignidade da pessoa humana. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 –  ato meramente administrativo –  sobretudo porque não há comprovação de que fora do cárcere o paciente, acusado de crime grave e não pertencente ao chamado grupo de risco, estaria em melhores condições de isolamento social em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. Não comprovadas as hipóteses do art. 318 do CPP, tampouco risco iminente à vida ou saúde do paciente, a justificar relativização da necessidade de preservação da ordem pública. 6. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12449&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795229" cdForo="0" >
										2100307-30.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13795229" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795229);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795229" style="display: none;" >									
	<div id="textAreaDados_13795229" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. PRETENDIDA CONCESS&Atilde;O PRIS&Atilde;O DOMICILIAR. CONTEXTO DE PANDEMIA DE COVID-19. PACIENTE EM REGIME FECHADO. IMPOSSIBILIDADE. 1. Situa&ccedil;&atilde;o de emerg&ecirc;ncia em sa&uacute;de p&uacute;blica que ensejou a ado&ccedil;&atilde;o de provid&ecirc;ncias pelos tr&ecirc;s Poderes da Rep&uacute;blica, em todos os entes da Federa&ccedil;&atilde;o, voltadas ao resguardo da popula&ccedil;&atilde;o, sem descuidar de outros direitos e garantias fundamentais. 2. Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, &agrave; luz dos elementos de cada caso concreto, a manuten&ccedil;&atilde;o de pessoas no c&aacute;rcere, no contexto excepcional atualmente vivenciado, . 3. Documento que n&atilde;o constitui, &agrave; toda evid&ecirc;ncia, instru&ccedil;&atilde;o ou ordem para a soltura indiscriminada. Ademais, a pris&atilde;o domiciliar &eacute; cogitada em tal ato para presos em regime aberto ou semiaberto, hip&oacute;tese distinta dos autos. Arcabou&ccedil;o legal que permanece vigente e deve continuar a ser aplicado. 4. &quot;Conclama&ccedil;&atilde;o&quot; exarada em sede liminar e incidental na ADPF n&ordm; 347 que n&atilde;o foi referendada pelo Plen&aacute;rio do E. STF, a corroborar tal conclus&atilde;o. 5. Provimento CSM n&ordm; 2546/2020 que n&atilde;o tem aplica&ccedil;&atilde;o no caso concreto. 6. Autoridade apontada como coatora que cumpriu a citada Recomenda&ccedil;&atilde;o, ao analisar o pedido deduzido na origem &agrave; luz das circunst&acirc;ncias do caso concreto e concluir, ao final, pela necessidade da manuten&ccedil;&atilde;o da pris&atilde;o do paciente, que cumpre pena longa, por crime hediondo e que n&atilde;o comprovou risco agravado &agrave; sua integridade f&iacute;sica. Alegada situa&ccedil;&atilde;o dos estabelecimentos prisionais e enfermidade de que acometido o paciente n&atilde;o alteram tal conclus&atilde;o. Absoluta aus&ecirc;ncia dos requisitos do art. 117 LEP, ou prova  situa&ccedil;&atilde;o de risco exacerbado &agrave; sa&uacute;de do paciente, a justificar inobserv&acirc;ncia ao regime imposto no t&iacute;tulo judicial ou relativiza&ccedil;&atilde;o da seguran&ccedil;a social. 7.  Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2100307-30.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro de Ara&ccedil;atuba -&nbsp;2&ordf; Vara das Execu&ccedil;&otilde;es Criminais e Anexo da Inf&acirc;ncia e da Juventude; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. PACIENTE EM REGIME FECHADO. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA CONCESSÃO PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. PACIENTE EM REGIME FECHADO. IMPOSSIBILIDADE. 1. Situação de emergência em saúde pública que ensejou a adoção de providências pelos três Poderes da República, em todos os entes da Federação, voltadas ao resguardo da população, sem descuidar de outros direitos e garantias fundamentais. 2. Recomendação CNJ nº 62/2020 que constitui um norte, a fim de que os Magistrados analisem, de forma ponderada e refletida, à luz dos elementos de cada caso concreto, a manutenção de pessoas no cárcere, no contexto excepcional atualmente vivenciado, . 3. Documento que não constitui, à toda evidência, instrução ou ordem para a soltura indiscriminada. Ademais, a prisão domiciliar é cogitada em tal ato para presos em regime aberto ou semiaberto, hipótese distinta dos autos. Arcabouço legal que permanece vigente e deve continuar a ser aplicado. 4. "Conclamação" exarada em sede liminar e incidental na ADPF nº 347 que não foi referendada pelo Plenário do E. STF, a corroborar tal conclusão. 5. Provimento CSM nº 2546/2020 que não tem aplicação no caso concreto. 6. Autoridade apontada como coatora que cumpriu a citada Recomendação, ao analisar o pedido deduzido na origem à luz das circunstâncias do caso concreto e concluir, ao final, pela necessidade da manutenção da prisão do paciente, que cumpre pena longa, por crime hediondo e que não comprovou risco agravado à sua integridade física. Alegada situação dos estabelecimentos prisionais e enfermidade de que acometido o paciente não alteram tal conclusão. Absoluta ausência dos requisitos do art. 117 LEP, ou prova  situação de risco exacerbado à saúde do paciente, a justificar inobservância ao regime imposto no título judicial ou relativização da segurança social. 7.  Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12450&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795219" cdForo="0" >
										2103363-71.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795219" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795219);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795219" style="display: none;" >									
	<div id="textAreaDados_13795219" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O DEFINITIVA. REQUERIMENTO DE PRIS&Atilde;O DOMICILIAR. SUPERVENI&Ecirc;NCIA DE PEDIDO DE DESIST&Ecirc;NCIA. HOMOLOGA&Ccedil;&Atilde;O. 1. Impetra&ccedil;&atilde;o contra ato da autoridade apontada como coatora, que indeferiu pedido de substitui&ccedil;&atilde;o da pena privativa de liberdade por pris&atilde;o domiciliar. 2. Pedido de desist&ecirc;ncia homologado. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2103363-71.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Presidente Prudente/DEECRIM UR5 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 5&ordf; RAJ; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes da Lei de licitações											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13795219" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS. EXECUÇÃO DEFINITIVA. REQUERIMENTO DE PRISÃO DOMICILIAR. SUPERVENIÊNCIA DE PEDIDO DE DESISTÊNCIA. HOMOLOGAÇÃO. 1. Impetração contra ato da autoridade apontada como coatora, que indeferiu pedido de substituição da pena privativa de liberdade por prisão domiciliar. 2. Pedido de desistência homologado. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12451&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795218" cdForo="0" >
										2100576-69.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795218" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795218);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795218" style="display: none;" >									
	<div id="textAreaDados_13795218" class="mensagemSemFormatacao" >
		HABEAS CORPUS. EXECU&Ccedil;&Atilde;O PENAL. PRETENDIDA SOLTURA DO PACIENTE OU, SUBSIDIARIAMENTE, CONCESS&Atilde;O DE PRIS&Atilde;O DOMICILIAR. CONTEXTO DE PANDEMIA DE COVID-19. PREJUDICIALIDADE. 1. Por r. decis&atilde;o proferida em 17/06/2020 foi concedido livramento condicional ao paciente, com fixa&ccedil;&atilde;o de condi&ccedil;&otilde;es, tendo sido colocado em liberdade no mesmo dia. 2. Impetra&ccedil;&atilde;o prejudicada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2100576-69.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Bauru/DEECRIM UR3 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 3&ordf; RAJ; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13795218" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS. EXECUÇÃO PENAL. PRETENDIDA SOLTURA DO PACIENTE OU, SUBSIDIARIAMENTE, CONCESSÃO DE PRISÃO DOMICILIAR. CONTEXTO DE PANDEMIA DE <em>COVID</em>-19. PREJUDICIALIDADE. 1. Por r. decisão proferida em 17/06/2020 foi concedido livramento condicional ao paciente, com fixação de condições, tendo sido colocado em liberdade no mesmo dia. 2. Impetração prejudicada. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12452&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13795201" cdForo="0" >
										2057406-47.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13795201" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13795201);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13795201" style="display: none;" >									
	<div id="textAreaDados_13795201" class="mensagemSemFormatacao" >
		HABEAS CORPUS. FURTO QUALIFICADO TENTADO. REVOGA&Ccedil;&Atilde;O DA CUST&Oacute;DIA CAUTELAR. IMPOSSIBILIDADE. 1. Presen&ccedil;a dos requisitos e pressupostos da pris&atilde;o processual. Imputa&ccedil;&atilde;o de crime doloso com pena m&aacute;xima, abstratamente prevista, superior a quatro anos. Gravidade concreta do delito imputado e risco que a sua liberdade traz &agrave; persecu&ccedil;&atilde;o penal e ao meio social, sobretudo por se tratar, ao que tudo indica, de reincidente espec&iacute;fico. 2. Insufici&ecirc;ncia, ao menos por ora, da imposi&ccedil;&atilde;o de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade n&atilde;o afer&iacute;vel em sede de habeas corpus, dada a impossibilidade de promover-se ju&iacute;zo antecipat&oacute;rio de m&eacute;rito. 4. Eventuais predicados pessoais n&atilde;o geram direito &agrave; liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposi&ccedil;&atilde;o da pris&atilde;o cautelar. 5. Inexist&ecirc;ncia de contrariedade &agrave; Recomenda&ccedil;&atilde;o CNJ n&ordm; 62/2020 ou aos demais dispositivos citados, sobretudo porque n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que fora do c&aacute;rcere o paciente, n&atilde;o pertencente ao denominado grupo de risco, estaria em melhores condi&ccedil;&otilde;es de isolamento em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o atual, ou que estaria privado do devido acompanhamento m&eacute;dico no c&aacute;rcere. 6. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2057406-47.2020.8.26.0000; Relator (a):&nbsp;Gilda  Alves Barbosa  Diodatti; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;15&ordf; Vara Criminal; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilda  Alves Barbosa  Diodatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS. FURTO QUALIFICADO TENTADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Imputação de crime doloso com pena máxima, abstratamente prevista, superior a quatro anos. Gravidade concreta do delito imputado e risco que a sua liberdade traz à persecução penal e ao meio social, sobretudo por se tratar, ao que tudo indica,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS. FURTO QUALIFICADO TENTADO. REVOGAÇÃO DA CUSTÓDIA CAUTELAR. IMPOSSIBILIDADE. 1. Presença dos requisitos e pressupostos da prisão processual. Imputação de crime doloso com pena máxima, abstratamente prevista, superior a quatro anos. Gravidade concreta do delito imputado e risco que a sua liberdade traz à persecução penal e ao meio social, sobretudo por se tratar, ao que tudo indica, de reincidente específico. 2. Insuficiência, ao menos por ora, da imposição de medidas de contracautela diversas (artigo 319 do CPP). 3. Desproporcionalidade não aferível em sede de habeas corpus, dada a impossibilidade de promover-se juízo antecipatório de mérito. 4. Eventuais predicados pessoais não geram direito à liberdade, mormente quando presentes os pressupostos e fundamentos que legitimam a imposição da prisão cautelar. 5. Inexistência de contrariedade à Recomendação CNJ nº 62/2020 ou aos demais dispositivos citados, sobretudo porque não há comprovação de que fora do cárcere o paciente, não pertencente ao denominado grupo de risco, estaria em melhores condições de isolamento em relação à situação atual, ou que estaria privado do devido acompanhamento médico no cárcere. 6. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12453&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13794622" cdForo="0" >
										2164413-98.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13794622" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13794622);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13794622" style="display: none;" >									
	<div id="textAreaDados_13794622" class="mensagemSemFormatacao" >
		
HABEAS CORPUS &ndash;  presen&ccedil;a do fumus comissi delicti no auto de apreens&atilde;o e prova oral que indica que o paciente tentou matar a v&iacute;tima &ndash; presen&ccedil;a do periculum libertatis pelo fato do paciente praticar o crime com alta reprovabilidade e periculosidade &ndash;  pris&atilde;o preventiva que n&atilde;o ofende o princ&iacute;pio da presun&ccedil;&atilde;o de inoc&ecirc;ncia &ndash;  fato de ser prim&aacute;rio e sem antecedentes, bem como possuindo resid&ecirc;ncia fixa, n&atilde;o vedam a possibilidade da pris&atilde;o cautelar.
HABEAS CORPUS &ndash;  desproporcionalidade &ndash;  rem&eacute;dio heroico que n&atilde;o poder&aacute; ser utilizado como exerc&iacute;cio de futurologia &ndash;  presente writ que n&atilde;o discute mat&eacute;ria de m&eacute;rito. 
HABEAS CORPUS &ndash;  excesso de prazo &ndash;  r&eacute;u que j&aacute; fora pronunciado &ndash;  aus&ecirc;ncia de constrangimento ilegal &ndash;  S&uacute;mula n&ordm; 21 do STJ. 
HBAEAS CORPUS &ndash;  pandemia &ndash;  COVID-19 &ndash;  alega&ccedil;&atilde;o de que paciente pertence ao grupo de risco &ndash;  efetivo isolamento social &ndash;  paciente devidamente assistido &ndash;  indefere-se o processamento. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2164413-98.2020.8.26.0000; Relator (a):&nbsp;Mens de Mello; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro de Mogi das Cruzes -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 27/07/2020; Data de Registro: 27/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Qualificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mens de Mello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
HABEAS CORPUS –  presença do fumus comissi delicti no auto de apreensão e prova oral que indica que o paciente tentou matar a vítima – presença do periculum libertatis pelo fato do paciente praticar o crime com alta reprovabilidade e periculosidade –  prisão preventiva que não ofende o princípio da presunção de inocência –  fato de ser primário e sem antecedentes, bem como possuindo residência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
HABEAS CORPUS –  presença do fumus comissi delicti no auto de apreensão e prova oral que indica que o paciente tentou matar a vítima – presença do periculum libertatis pelo fato do paciente praticar o crime com alta reprovabilidade e periculosidade –  prisão preventiva que não ofende o princípio da presunção de inocência –  fato de ser primário e sem antecedentes, bem como possuindo residência fixa, não vedam a possibilidade da prisão cautelar.
HABEAS CORPUS –  desproporcionalidade –  remédio heroico que não poderá ser utilizado como exercício de futurologia –  presente writ que não discute matéria de mérito. 
HABEAS CORPUS –  excesso de prazo –  réu que já fora pronunciado –  ausência de constrangimento ilegal –  Súmula nº 21 do STJ. 
HBAEAS CORPUS –  pandemia –  <em>COVID</em>-19 –  alegação de que paciente pertence ao grupo de risco –  efetivo isolamento social –  paciente devidamente assistido –  indefere-se o processamento. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12454&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13794635" cdForo="0" >
										2171904-59.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13794635" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13794635);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13794635" style="display: none;" >									
	<div id="textAreaDados_13794635" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  alega&ccedil;&atilde;o de falta de fundamenta&ccedil;&atilde;o da r. senten&ccedil;a que indeferiu o direito de recorrer em liberdade, tendo se baseado t&atilde;o somente na gravidade concreta do crime &ndash;  inocorr&ecirc;ncia. 
HABEAS CORPUS &ndash;  presen&ccedil;a do fumus commissi delicti no auto de apreens&atilde;o, auto de constata&ccedil;&atilde;o e prova oral que indica que a droga estava em poder do r&eacute;u, ora paciente. Ind&iacute;cios que permitem, por ora, a capitula&ccedil;&atilde;o como tr&aacute;fico, tais como quantidade inusual &agrave; figura do usu&aacute;rio; multiplicidade de drogas; falta de capacidade econ&ocirc;mica para possuir a droga para seu uso exclusivamente pessoal; e, not&iacute;cias de que o r&eacute;u exerce o tr&aacute;fico com habitualidade &ndash;  presen&ccedil;a do periculum in libertatis tais como o fato de existirem ind&iacute;cios de que o r&eacute;u exerce o tr&aacute;fico profissionalmente e que solto tornar&aacute; a delinquir; presen&ccedil;a de alta reprovabilidade, visto a natureza das drogas; o fato do r&eacute;u n&atilde;o exercer atividade l&iacute;cita, ind&iacute;cio que solto tornar&aacute; a delinquir &ndash;  r&eacute;u reincidente. 
HABEAS CORPUS &ndash;  impossibilidade de an&aacute;lise aprofundada do m&eacute;rito para verificar a possibilidade de aplica&ccedil;&atilde;o de redutor e benef&iacute;cios, verdadeiro exerc&iacute;cio de futurologia &ndash;  caso em que, sem aprofundar no m&eacute;rito, poss&iacute;vel n&atilde;o concess&atilde;o do benef&iacute;cio ante ind&iacute;cios de profissionaliza&ccedil;&atilde;o, natureza da droga etc. 
HABEAS CORPUS pandemia &ndash;  COVID-19 &ndash;  paciente que n&atilde;o comp&otilde;e grupo de risco &ndash;  praticou o crime durante per&iacute;odo de isolamento social &ndash;  indefere-se o processamento. 

&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2171904-59.2020.8.26.0000; Relator (a):&nbsp;Mens de Mello; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro de Ol&iacute;mpia -&nbsp;VARA CRIMINAL; Data do Julgamento: 27/07/2020; Data de Registro: 27/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mens de Mello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Olímpia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  alegação de falta de fundamentação da r. sentença que indeferiu o direito de recorrer em liberdade, tendo se baseado tão somente na gravidade concreta do crime –  inocorrência. 
HABEAS CORPUS –  presença do fumus commissi delicti no auto de apreensão, auto de constatação e prova oral que indica que a droga estava em poder do réu, ora paciente. Indícios que permitem, por ora, a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  alegação de falta de fundamentação da r. sentença que indeferiu o direito de recorrer em liberdade, tendo se baseado tão somente na gravidade concreta do crime –  inocorrência. 
HABEAS CORPUS –  presença do fumus commissi delicti no auto de apreensão, auto de constatação e prova oral que indica que a droga estava em poder do réu, ora paciente. Indícios que permitem, por ora, a capitulação como tráfico, tais como quantidade inusual à figura do usuário; multiplicidade de drogas; falta de capacidade econômica para possuir a droga para seu uso exclusivamente pessoal; e, notícias de que o réu exerce o tráfico com habitualidade –  presença do periculum in libertatis tais como o fato de existirem indícios de que o réu exerce o tráfico profissionalmente e que solto tornará a delinquir; presença de alta reprovabilidade, visto a natureza das drogas; o fato do réu não exercer atividade lícita, indício que solto tornará a delinquir –  réu reincidente. 
HABEAS CORPUS –  impossibilidade de análise aprofundada do mérito para verificar a possibilidade de aplicação de redutor e benefícios, verdadeiro exercício de futurologia –  caso em que, sem aprofundar no mérito, possível não concessão do benefício ante indícios de profissionalização, natureza da droga etc. 
HABEAS CORPUS pandemia –  <em>COVID</em>-19 –  paciente que não compõe grupo de risco –  praticou o crime durante período de isolamento social –  indefere-se o processamento. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12455&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13794631" cdForo="0" >
										2166825-02.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13794631" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13794631);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13794631" style="display: none;" >									
	<div id="textAreaDados_13794631" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  transfer&ecirc;ncia do preso que aguarda a retomada da normaliza&ccedil;&atilde;o das atividades em raz&atilde;o da pandemia do COVID-19 &ndash;  aus&ecirc;ncia de constrangimento ilegal &ndash;  paciente que n&atilde;o comp&otilde;e grupo de risco alvo da pandemia &ndash;  indefere-se o processamento. 

 &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2166825-02.2020.8.26.0000; Relator (a):&nbsp;Mens de Mello; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Ara&ccedil;atuba/DEECRIM UR2 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 2&ordf; RAJ; Data do Julgamento: 27/07/2020; Data de Registro: 27/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mens de Mello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13794631" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  transferência do preso que aguarda a retomada da normalização das atividades em razão da pandemia do <em>COVID</em>-19 –  ausência de constrangimento ilegal –  paciente que não compõe grupo de risco alvo da pandemia –  indefere-se o processamento. 

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12456&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13794623" cdForo="0" >
										2166868-36.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13794623" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13794623);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13794623" style="display: none;" >									
	<div id="textAreaDados_13794623" class="mensagemSemFormatacao" >
		
HABEAS CORPUS &ndash;  alega&ccedil;&atilde;o de falta de fundamenta&ccedil;&atilde;o da r. senten&ccedil;a que indeferiu o direito de recorrer em liberdade, tendo se baseado t&atilde;o somente na gravidade concreta do crime &ndash;  inocorr&ecirc;ncia &ndash;  decis&atilde;o que ao indeferir o direito de recorrer em liberdade faz men&ccedil;&atilde;o &agrave; decis&atilde;o anterior que decretou a pris&atilde;o preventiva, afirmando permanecer o periculum in libertatis e fumus commissi delicti &ndash;  validade da fundamenta&ccedil;&atilde;o per relationem &ndash;  Precedentes do STJ e STF. 
HABEAS CORPUS &ndash;  presen&ccedil;a do fumus comissi delicti no auto de apreens&atilde;o e prova oral que indica a subtra&ccedil;&atilde;o mediante viol&ecirc;ncia e grave amea&ccedil;a, indicando os pacientes como autores &ndash;  presen&ccedil;a do periculum libertatis pelo fato dos pacientes praticarem o crime com alta reprovabilidade e periculosidade; n&atilde;o haver prova de que exerce atividade l&iacute;cita &ndash;  pris&atilde;o preventiva que n&atilde;o ofende o princ&iacute;pio da presun&ccedil;&atilde;o de inoc&ecirc;ncia &ndash;  fato de ser prim&aacute;rio e sem antecedentes, bem como possuindo resid&ecirc;ncia fixa, n&atilde;o vedam a possibilidade da pris&atilde;o cautelar.
HABEAS CORPUS &ndash;  excesso de prazo &ndash;  feito complexo envolvendo dois r&eacute;us presos, dois crimes e v&aacute;rias testemunhas e v&iacute;timas a serem ouvidas &ndash;  t&eacute;rmino da instru&ccedil;&atilde;o que se aproxima &ndash;  aus&ecirc;ncia de constrangimento ilegal. 
HABEAS CORPUS &ndash;  pandemia &ndash;  COVID-19 &ndash;  pacientes em efetivo isolamento social que n&atilde;o comp&otilde;e grupo de risco &ndash;  indefere-se o processamento. 
&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2166868-36.2020.8.26.0000; Relator (a):&nbsp;Mens de Mello; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;3&ordf;  Vara Tribunal do Juri; Data do Julgamento: 27/07/2020; Data de Registro: 27/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra a vida											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mens de Mello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
HABEAS CORPUS –  alegação de falta de fundamentação da r. sentença que indeferiu o direito de recorrer em liberdade, tendo se baseado tão somente na gravidade concreta do crime –  inocorrência –  decisão que ao indeferir o direito de recorrer em liberdade faz menção à decisão anterior que decretou a prisão preventiva, afirmando permanecer o periculum in libertatis e fumus commissi delicti – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
HABEAS CORPUS –  alegação de falta de fundamentação da r. sentença que indeferiu o direito de recorrer em liberdade, tendo se baseado tão somente na gravidade concreta do crime –  inocorrência –  decisão que ao indeferir o direito de recorrer em liberdade faz menção à decisão anterior que decretou a prisão preventiva, afirmando permanecer o periculum in libertatis e fumus commissi delicti –  validade da fundamentação per relationem –  Precedentes do STJ e STF. 
HABEAS CORPUS –  presença do fumus comissi delicti no auto de apreensão e prova oral que indica a subtração mediante violência e grave ameaça, indicando os pacientes como autores –  presença do periculum libertatis pelo fato dos pacientes praticarem o crime com alta reprovabilidade e periculosidade; não haver prova de que exerce atividade lícita –  prisão preventiva que não ofende o princípio da presunção de inocência –  fato de ser primário e sem antecedentes, bem como possuindo residência fixa, não vedam a possibilidade da prisão cautelar.
HABEAS CORPUS –  excesso de prazo –  feito complexo envolvendo dois réus presos, dois crimes e várias testemunhas e vítimas a serem ouvidas –  término da instrução que se aproxima –  ausência de constrangimento ilegal. 
HABEAS CORPUS –  pandemia –  <em>COVID</em>-19 –  pacientes em efetivo isolamento social que não compõe grupo de risco –  indefere-se o processamento. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12457&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13794620" cdForo="0" >
										2163766-06.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13794620" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13794620);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13794620" style="display: none;" >									
	<div id="textAreaDados_13794620" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  pandemia &ndash;  COVID-19 &ndash;  paciente que est&aacute; sendo devidamente assistido no interior da unidade prisional &ndash;  paciente que sequer informou a idade &ndash;  paciente que apresenta bom quadro de sa&uacute;de &ndash;  indefere-se o processamento. 

 
 
 &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2163766-06.2020.8.26.0000; Relator (a):&nbsp;Mens de Mello; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Ara&ccedil;atuba/DEECRIM UR2 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 2&ordf; RAJ; Data do Julgamento: 27/07/2020; Data de Registro: 27/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mens de Mello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13794620" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  pandemia –  <em>COVID</em>-19 –  paciente que está sendo devidamente assistido no interior da unidade prisional –  paciente que sequer informou a idade –  paciente que apresenta bom quadro de saúde –  indefere-se o processamento. 

 
 
 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12458&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13794619" cdForo="0" >
										2164341-14.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13794619" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13794619);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13794619" style="display: none;" >									
	<div id="textAreaDados_13794619" class="mensagemSemFormatacao" >
		

HABEAS CORPUS &ndash;  alega&ccedil;&atilde;o de falta de fundamenta&ccedil;&atilde;o da r. senten&ccedil;a que indeferiu o direito de recorrer em liberdade, tendo se baseado t&atilde;o somente na gravidade concreta do crime &ndash;  inocorr&ecirc;ncia &ndash;  decis&atilde;o que ao indeferir o direito de recorrer em liberdade faz men&ccedil;&atilde;o &agrave; decis&atilde;o anterior que decretou a pris&atilde;o preventiva, afirmando permanecer o periculum in libertatis e fumus commissi delicti &ndash;  validade da fundamenta&ccedil;&atilde;o per relationem &ndash;  Precedentes do STJ e STF. 
HABEAS CORPUS &ndash;  aus&ecirc;ncia de documentos que demonstrem os fatos alegados &ndash;  impossibilidade de dila&ccedil;&atilde;o probat&oacute;ria &ndash;  a&ccedil;&atilde;o dotada de procedimento sum&aacute;rio que exige prova pr&eacute;-constitu&iacute;da &ndash;  exig&ecirc;ncia que todos os documentos necess&aacute;rios para a comprova&ccedil;&atilde;o do alegado venham instruindo a inicial &ndash;  a&ccedil;&atilde;o que exige a exist&ecirc;ncia de direito l&iacute;quido e certo que se demonstra de plano e, portanto, n&atilde;o permite produ&ccedil;&atilde;o de provas para sua exist&ecirc;ncia &ndash;  indeferimento liminar.
HABEAS CORPUS &ndash;  pandemia &ndash;  COVID-19 &ndash;  paciente que se encontra em efetivo isolamento social e sendo assistido pela equipe m&eacute;dica da unidade &ndash;  indefere-se o processamento. 
&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2164341-14.2020.8.26.0000; Relator (a):&nbsp;Mens de Mello; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro de Jacare&iacute; -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 27/07/2020; Data de Registro: 27/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mens de Mello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

HABEAS CORPUS –  alegação de falta de fundamentação da r. sentença que indeferiu o direito de recorrer em liberdade, tendo se baseado tão somente na gravidade concreta do crime –  inocorrência –  decisão que ao indeferir o direito de recorrer em liberdade faz menção à decisão anterior que decretou a prisão preventiva, afirmando permanecer o periculum in libertatis e fumus commissi delicti – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

HABEAS CORPUS –  alegação de falta de fundamentação da r. sentença que indeferiu o direito de recorrer em liberdade, tendo se baseado tão somente na gravidade concreta do crime –  inocorrência –  decisão que ao indeferir o direito de recorrer em liberdade faz menção à decisão anterior que decretou a prisão preventiva, afirmando permanecer o periculum in libertatis e fumus commissi delicti –  validade da fundamentação per relationem –  Precedentes do STJ e STF. 
HABEAS CORPUS –  ausência de documentos que demonstrem os fatos alegados –  impossibilidade de dilação probatória –  ação dotada de procedimento sumário que exige prova pré-constituída –  exigência que todos os documentos necessários para a comprovação do alegado venham instruindo a inicial –  ação que exige a existência de direito líquido e certo que se demonstra de plano e, portanto, não permite produção de provas para sua existência –  indeferimento liminar.
HABEAS CORPUS –  pandemia –  <em>COVID</em>-19 –  paciente que se encontra em efetivo isolamento social e sendo assistido pela equipe médica da unidade –  indefere-se o processamento. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12459&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13794110" cdForo="0" >
										2160947-96.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13794110" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13794110);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13794110" style="display: none;" >									
	<div id="textAreaDados_13794110" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  alega&ccedil;&atilde;o de falta de fundamenta&ccedil;&atilde;o da r. senten&ccedil;a que indeferiu o direito de recorrer em liberdade, tendo se baseado t&atilde;o somente na gravidade concreta do crime &ndash;  inocorr&ecirc;ncia. 
HABEAS CORPUS &ndash;  presen&ccedil;a do fumus commissi delicti no auto de apreens&atilde;o, auto de constata&ccedil;&atilde;o e prova oral que indica que a droga estava em poder do r&eacute;u, ora paciente. Ind&iacute;cios que permitem, por ora, a capitula&ccedil;&atilde;o como tr&aacute;fico, tais como quantidade inusual &agrave; figura do usu&aacute;rio; multiplicidade de drogas; falta de capacidade econ&ocirc;mica para possuir a droga para seu uso exclusivamente pessoal &ndash;  presen&ccedil;a do periculum in libertatis tais como o fato de existirem ind&iacute;cios de que o r&eacute;u exerce o tr&aacute;fico profissionalmente e que solto tornar&aacute; a delinquir; presen&ccedil;a de alta reprovabilidade, visto a natureza das drogas; o fato do r&eacute;u n&atilde;o exercer atividade l&iacute;cita, ind&iacute;cio que solto tornar&aacute; a delinquir &ndash;  o fato do r&eacute;u ser prim&aacute;rio e sem antecedentes n&atilde;o impede a pris&atilde;o preventiva &ndash;  falta de ofensa ao princ&iacute;pio da presun&ccedil;&atilde;o de inoc&ecirc;ncia, intelig&ecirc;ncia da S&uacute;m. 09 do STJ. 
HABEAS CORPUS &ndash;  impossibilidade de an&aacute;lise aprofundada do m&eacute;rito para verificar a possibilidade de aplica&ccedil;&atilde;o de redutor e benef&iacute;cios, verdadeiro exerc&iacute;cio de futurologia &ndash;  caso em que, sem aprofundar no m&eacute;rito, poss&iacute;vel n&atilde;o concess&atilde;o do benef&iacute;cio ante ind&iacute;cios de profissionaliza&ccedil;&atilde;o, natureza da droga etc.
HABEAS CORPUS pandemia &ndash;  COVID-19 &ndash;  paciente que n&atilde;o comp&otilde;e grupo de risco alvo da pandemia &ndash;  paciente que praticou o crime durante o isolamento social &ndash;  indefere-se o processamento. 
&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2160947-96.2020.8.26.0000; Relator (a):&nbsp;Mens de Mello; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;11&ordf; Vara Criminal; Data do Julgamento: 27/07/2020; Data de Registro: 27/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mens de Mello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>HABEAS CORPUS –  alegação de falta de fundamentação da r. sentença que indeferiu o direito de recorrer em liberdade, tendo se baseado tão somente na gravidade concreta do crime –  inocorrência. 
HABEAS CORPUS –  presença do fumus commissi delicti no auto de apreensão, auto de constatação e prova oral que indica que a droga estava em poder do réu, ora paciente. Indícios que permitem, por ora, a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>HABEAS CORPUS –  alegação de falta de fundamentação da r. sentença que indeferiu o direito de recorrer em liberdade, tendo se baseado tão somente na gravidade concreta do crime –  inocorrência. 
HABEAS CORPUS –  presença do fumus commissi delicti no auto de apreensão, auto de constatação e prova oral que indica que a droga estava em poder do réu, ora paciente. Indícios que permitem, por ora, a capitulação como tráfico, tais como quantidade inusual à figura do usuário; multiplicidade de drogas; falta de capacidade econômica para possuir a droga para seu uso exclusivamente pessoal –  presença do periculum in libertatis tais como o fato de existirem indícios de que o réu exerce o tráfico profissionalmente e que solto tornará a delinquir; presença de alta reprovabilidade, visto a natureza das drogas; o fato do réu não exercer atividade lícita, indício que solto tornará a delinquir –  o fato do réu ser primário e sem antecedentes não impede a prisão preventiva –  falta de ofensa ao princípio da presunção de inocência, inteligência da Súm. 09 do STJ. 
HABEAS CORPUS –  impossibilidade de análise aprofundada do mérito para verificar a possibilidade de aplicação de redutor e benefícios, verdadeiro exercício de futurologia –  caso em que, sem aprofundar no mérito, possível não concessão do benefício ante indícios de profissionalização, natureza da droga etc.
HABEAS CORPUS pandemia –  <em>COVID</em>-19 –  paciente que não compõe grupo de risco alvo da pandemia –  paciente que praticou o crime durante o isolamento social –  indefere-se o processamento. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>12460&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13794418" cdForo="0" >
										2099504-47.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13794418" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13794418);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13794418" style="display: none;" >									
	<div id="textAreaDados_13794418" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  paciente que ainda se encontra no regime fechado &ndash;  progress&atilde;o de regime impedida como medida de seguran&ccedil;a em virtude da pandemia do COVID-19 &ndash;  paciente que n&atilde;o est&aacute; tendo preju&iacute;zo &ndash;  retomada das atividades presenciais em breve &ndash;  pedido de convers&atilde;o em pris&atilde;o domiciliar &ndash;  paciente em efetivo isolamento social -denego a ordem.  


 &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2099504-47.2020.8.26.0000; Relator (a):&nbsp;Mens de Mello; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 27/07/2020; Data de Registro: 27/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mens de Mello
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13794418" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  paciente que ainda se encontra no regime fechado –  progressão de regime impedida como medida de segurança em virtude da pandemia do <em>COVID</em>-19 –  paciente que não está tendo prejuízo –  retomada das atividades presenciais em breve –  pedido de conversão em prisão domiciliar –  paciente em efetivo isolamento social -denego a ordem.  


 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				12441 a 12460
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A622" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A621" style="padding-left:4px" >
						621
					</a>
				
			
		
			
				
				
					<a name="A622" style="padding-left:4px" >
						622
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						623
					</span>
				
				
			
		
			
				
				
					<a name="A624" style="padding-left:4px" >
						624
					</a>
				
			
		
			
				
				
					<a name="A625" style="padding-left:4px" >
						625
					</a>
				
			
		

		
			<a name="A624" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
