







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(27690)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="27690" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7761&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936049" cdForo="0" >
										2175880-74.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936049" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936049);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936049" style="display: none;" >									
	<div id="textAreaDados_13936049" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas. Alega&ccedil;&atilde;o de excesso de prazo na dura&ccedil;&atilde;o da cust&oacute;dia preventiva e a car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea para a sua manuten&ccedil;&atilde;o. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente. Parcial possibilidade. O delito imputado ao paciente, que &eacute; prim&aacute;rio, foi perpetrado sem viol&ecirc;ncia ou grave amea&ccedil;a, n&atilde;o sendo exorbitante a quantidade de entorpecente apreendido (105 g de maconha e 281 g de coca&iacute;na). N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida para confirmar a liminar.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2175880-74.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Cosm&oacute;polis -&nbsp;Vara &Uacute;nica; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Tráfico Ilícito e Uso Indevido de Drogas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cosmópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de excesso de prazo na duração da custódia preventiva e a carência de fundamentação idônea para a sua manutenção. Pleito objetivando a revogação da segregação provisória do paciente. Parcial possibilidade. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo exorbitante a quantidade de entorpecente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas. Alegação de excesso de prazo na duração da custódia preventiva e a carência de fundamentação idônea para a sua manutenção. Pleito objetivando a revogação da segregação provisória do paciente. Parcial possibilidade. O delito imputado ao paciente, que é primário, foi perpetrado sem violência ou grave ameaça, não sendo exorbitante a quantidade de entorpecente apreendido (105 g de maconha e 281 g de cocaína). Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida para confirmar a liminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7762&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936045" cdForo="0" >
										2163699-41.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936045" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936045);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936045" style="display: none;" >									
	<div id="textAreaDados_13936045" class="mensagemSemFormatacao" >
		Habeas Corpus. Roubo majorado. Alega&ccedil;&atilde;o de excesso de prazo na dura&ccedil;&atilde;o da cust&oacute;dia preventiva, aus&ecirc;ncia dos seus requisitos autorizadores e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da pris&atilde;o preventiva dos pacientes. Impossibilidade. Excesso de prazo n&atilde;o configurado. Tr&acirc;mite do feito origin&aacute;rio que observa os crit&eacute;rios da razoabilidade e da proporcionalidade. Ademais, afigura-se necess&aacute;ria e adequada a manuten&ccedil;&atilde;o de cust&oacute;dia cautelar dos pacientes, com vistas &agrave; garantia da ordem p&uacute;blica, em virtude da gravidade concreta do delito a eles imputado, consistente em roubo majorado, supostamente praticado em concurso de pessoas e mediante uma facada na v&iacute;tima, elementos sinalizadores da periculosidade por eles apresentada, sendo insuficiente a aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Por fim, a Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto, observando-se n&atilde;o ter restado comprovado, pela documenta&ccedil;&atilde;o acostada, estarem os pacientes inseridos nos grupos de risco ou que a unidade prisional onde se encontram recolhidos n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2163699-41.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;15&ordf; Vara Criminal; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Roubo Majorado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Roubo majorado. Alegação de excesso de prazo na duração da custódia preventiva, ausência dos seus requisitos autorizadores e carência de fundamentação idônea. Pleito objetivando a revogação da prisão preventiva dos pacientes. Impossibilidade. Excesso de prazo não configurado. Trâmite do feito originário que observa os critérios da razoabilidade e da proporcionalidade. Ademais,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Roubo majorado. Alegação de excesso de prazo na duração da custódia preventiva, ausência dos seus requisitos autorizadores e carência de fundamentação idônea. Pleito objetivando a revogação da prisão preventiva dos pacientes. Impossibilidade. Excesso de prazo não configurado. Trâmite do feito originário que observa os critérios da razoabilidade e da proporcionalidade. Ademais, afigura-se necessária e adequada a manutenção de custódia cautelar dos pacientes, com vistas à garantia da ordem pública, em virtude da gravidade concreta do delito a eles imputado, consistente em roubo majorado, supostamente praticado em concurso de pessoas e mediante uma facada na vítima, elementos sinalizadores da periculosidade por eles apresentada, sendo insuficiente a aplicação de medidas cautelares diversas da prisão. Por fim, a Recomendação nº 62/2020 do CNJ não é norma cogente, cabendo ao julgador avaliar o caso concreto, observando-se não ter restado comprovado, pela documentação acostada, estarem os pacientes inseridos nos grupos de risco ou que a unidade prisional onde se encontram recolhidos não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7763&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936032" cdForo="0" >
										2175975-07.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936032" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936032);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936032" style="display: none;" >									
	<div id="textAreaDados_13936032" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Pleito objetivando a concess&atilde;o de pris&atilde;o domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 15 anos, 10 meses e 20 dias de reclus&atilde;o, pela pr&aacute;tica de tr&aacute;fico de drogas, furto e roubo majorado, com t&eacute;rmino previsto para 21.08.2030, que n&atilde;o resgatou o lapso temporal necess&aacute;rio &agrave; obten&ccedil;&atilde;o de qualquer benef&iacute;cio. Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ que n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar, com fundamento no artigo 117 da LEP. In casu, n&atilde;o restou comprovado, pela documenta&ccedil;&atilde;o acostada, que a unidade prisional n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, ou que o paciente n&atilde;o esteja recebendo os cuidados necess&aacute;rios &agrave; sua sa&uacute;de. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2175975-07.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Ara&ccedil;atuba/DEECRIM UR2 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 2&ordf; RAJ; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 15 anos, 10 meses e 20 dias de reclusão, pela prática de tráfico de drogas, furto e roubo majorado, com término previsto para 21.08.2030, que não resgatou o lapso temporal necessário à obtenção de qualquer benefício. Recomendação nº
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente atualmente recolhido em regime fechado, cumprindo pena de 15 anos, 10 meses e 20 dias de reclusão, pela prática de tráfico de drogas, furto e roubo majorado, com término previsto para 21.08.2030, que não resgatou o lapso temporal necessário à obtenção de qualquer benefício. Recomendação nº 62/2020 do CNJ que não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar, com fundamento no artigo 117 da LEP. In casu, não restou comprovado, pela documentação acostada, que a unidade prisional não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19, ou que o paciente não esteja recebendo os cuidados necessários à sua saúde. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7764&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936075" cdForo="0" >
										2161709-15.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13936075" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936075);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936075" style="display: none;" >									
	<div id="textAreaDados_13936075" class="mensagemSemFormatacao" >
		Habeas Corpus. Amea&ccedil;a no &acirc;mbito das rela&ccedil;&otilde;es dom&eacute;sticas e descumprimento de medidas protetivas de urg&ecirc;ncia. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva, car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea e desproporcionalidade da medida. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente. Possibilidade parcial. Deve ser ponderado que os fatos ora imputados ao paciente (descumprimento de medidas protetivas e amea&ccedil;a no &acirc;mbito das rela&ccedil;&otilde;es dom&eacute;sticas) consubstanciam infra&ccedil;&otilde;es penais com reprimendas brandas (respectivamente, 3 meses a 2 anos de deten&ccedil;&atilde;o, e 1 a 6 meses de deten&ccedil;&atilde;o, ou multa), sendo desproporcional a manuten&ccedil;&atilde;o de sua segrega&ccedil;&atilde;o provis&oacute;ria, quando sopesada com as penas cominadas, em abstrato, aos referidos crimes. N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Imposi&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2161709-15.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Sorocaba -&nbsp;Juizado Especial Criminal e Viol&ecirc;ncia Dom&eacute;stica Contra Mulher; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Ameaça											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Ameaça no âmbito das relações domésticas e descumprimento de medidas protetivas de urgência. Alegação de ausência dos requisitos autorizadores da custódia preventiva, carência de fundamentação idônea e desproporcionalidade da medida. Pleito objetivando a revogação da segregação provisória do paciente. Possibilidade parcial. Deve ser ponderado que os fatos ora imputados ao paciente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Ameaça no âmbito das relações domésticas e descumprimento de medidas protetivas de urgência. Alegação de ausência dos requisitos autorizadores da custódia preventiva, carência de fundamentação idônea e desproporcionalidade da medida. Pleito objetivando a revogação da segregação provisória do paciente. Possibilidade parcial. Deve ser ponderado que os fatos ora imputados ao paciente (descumprimento de medidas protetivas e ameaça no âmbito das relações domésticas) consubstanciam infrações penais com reprimendas brandas (respectivamente, 3 meses a 2 anos de detenção, e 1 a 6 meses de detenção, ou multa), sendo desproporcional a manutenção de sua segregação provisória, quando sopesada com as penas cominadas, em abstrato, aos referidos crimes. Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Imposição de medidas cautelares diversas da prisão. Ordem parcialmente concedida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7765&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936044" cdForo="0" >
										2156527-48.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13936044" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936044);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936044" style="display: none;" >									
	<div id="textAreaDados_13936044" class="mensagemSemFormatacao" >
		Habeas Corpus. Latroc&iacute;nio tentado. Alega&ccedil;&atilde;o de excesso de prazo na dura&ccedil;&atilde;o da segrega&ccedil;&atilde;o preventiva do paciente, aus&ecirc;ncia dos seus requisitos autorizadores e car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea. Pleito objetivando a revoga&ccedil;&atilde;o da cust&oacute;dia. Impossibilidade. Excesso de prazo n&atilde;o configurado. Tr&acirc;mite do feito de origem que observa os crit&eacute;rios da razoabilidade e da proporcionalidade. Ademais, afigura-se necess&aacute;ria e adequada a manuten&ccedil;&atilde;o da cust&oacute;dia preventiva do paciente, com vistas &agrave; garantia da ordem p&uacute;blica, em virtude da gravidade concreta do delito a ele imputado, praticado em concurso de pessoas, com viol&ecirc;ncia em face da v&iacute;tima, mediante disparo de arma de fogo, que a atingiu na perna direita, bem como em raz&atilde;o da constatada reitera&ccedil;&atilde;o delitiva do custodiado, elementos que denotam a periculosidade por ele apresentada, sendo insuficiente a aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem denegada.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2156527-48.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;31&ordf; Vara Criminal; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Latrocínio											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Latrocínio tentado. Alegação de excesso de prazo na duração da segregação preventiva do paciente, ausência dos seus requisitos autorizadores e carência de fundamentação idônea. Pleito objetivando a revogação da custódia. Impossibilidade. Excesso de prazo não configurado. Trâmite do feito de origem que observa os critérios da razoabilidade e da proporcionalidade. Ademais, afigura-se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Latrocínio tentado. Alegação de excesso de prazo na duração da segregação preventiva do paciente, ausência dos seus requisitos autorizadores e carência de fundamentação idônea. Pleito objetivando a revogação da custódia. Impossibilidade. Excesso de prazo não configurado. Trâmite do feito de origem que observa os critérios da razoabilidade e da proporcionalidade. Ademais, afigura-se necessária e adequada a manutenção da custódia preventiva do paciente, com vistas à garantia da ordem pública, em virtude da gravidade concreta do delito a ele imputado, praticado em concurso de pessoas, com violência em face da vítima, mediante disparo de arma de fogo, que a atingiu na perna direita, bem como em razão da constatada reiteração delitiva do custodiado, elementos que denotam a periculosidade por ele apresentada, sendo insuficiente a aplicação de medidas cautelares diversas da prisão. Ordem denegada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7766&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936043" cdForo="0" >
										2162358-77.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936043" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936043);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936043" style="display: none;" >									
	<div id="textAreaDados_13936043" class="mensagemSemFormatacao" >
		Habeas Corpus. Amea&ccedil;a no &acirc;mbito das rela&ccedil;&otilde;es dom&eacute;sticas. Alega&ccedil;&atilde;o de aus&ecirc;ncia dos requisitos autorizadores da cust&oacute;dia preventiva, car&ecirc;ncia de fundamenta&ccedil;&atilde;o id&ocirc;nea e desproporcionalidade da medida. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o provis&oacute;ria do paciente. Possibilidade parcial. Deve ser ponderado que o fato ora imputado ao paciente (amea&ccedil;a no &acirc;mbito das rela&ccedil;&otilde;es dom&eacute;sticas) consubstancia infra&ccedil;&atilde;o penal com reprimenda branda (1 a 6 meses de deten&ccedil;&atilde;o, ou multa), sendo desproporcional a manuten&ccedil;&atilde;o de sua segrega&ccedil;&atilde;o provis&oacute;ria, quando sopesada com a pena cominada, em abstrato, ao referido crime. N&atilde;o se pode olvidar, por fim, a excepcionalidade da atual situa&ccedil;&atilde;o causada pela pandemia da COVID-19. Fixa&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ordem parcialmente concedida.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2162358-77.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Serrana -&nbsp;1&ordf; Vara; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Ameaça											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Serrana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Ameaça no âmbito das relações domésticas. Alegação de ausência dos requisitos autorizadores da custódia preventiva, carência de fundamentação idônea e desproporcionalidade da medida. Pleito objetivando a revogação da segregação provisória do paciente. Possibilidade parcial. Deve ser ponderado que o fato ora imputado ao paciente (ameaça no âmbito das relações domésticas)
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Ameaça no âmbito das relações domésticas. Alegação de ausência dos requisitos autorizadores da custódia preventiva, carência de fundamentação idônea e desproporcionalidade da medida. Pleito objetivando a revogação da segregação provisória do paciente. Possibilidade parcial. Deve ser ponderado que o fato ora imputado ao paciente (ameaça no âmbito das relações domésticas) consubstancia infração penal com reprimenda branda (1 a 6 meses de detenção, ou multa), sendo desproporcional a manutenção de sua segregação provisória, quando sopesada com a pena cominada, em abstrato, ao referido crime. Não se pode olvidar, por fim, a excepcionalidade da atual situação causada pela pandemia da <em>COVID</em>-19. Fixação de medidas cautelares diversas da prisão. Ordem parcialmente concedida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7767&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936076" cdForo="0" >
										2091871-82.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936076" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936076);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936076" style="display: none;" >									
	<div id="textAreaDados_13936076" class="mensagemSemFormatacao" >
		Habeas Corpus. Execu&ccedil;&atilde;o penal. Pleito objetivando a concess&atilde;o de pris&atilde;o domiciliar. Inviabilidade. Paciente reincidente, atualmente recolhido em regime fechado, cumprindo pena de 18 anos, 7 meses e 15 dias de reclus&atilde;o, por diversas pr&aacute;ticas delitivas (como corrup&ccedil;&atilde;o ativa, falsifica&ccedil;&atilde;o de documento p&uacute;blico, uso de documento falso, estelionato e crime contra o sistema financeiro), com t&eacute;rmino previsto para 09.01.2027, que n&atilde;o resgatou o lapso temporal necess&aacute;rio &agrave; obten&ccedil;&atilde;o de qualquer benef&iacute;cio. Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ que n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar, com fundamento no artigo 117 da LEP. In casu, n&atilde;o restou comprovado, pela documenta&ccedil;&atilde;o acostada, que a unidade prisional n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19, ou que o paciente n&atilde;o esteja recebendo os cuidados necess&aacute;rios &agrave; sua sa&uacute;de. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2091871-82.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Taubat&eacute; -&nbsp;1&ordf; Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Falsificação de documento público											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente reincidente, atualmente recolhido em regime fechado, cumprindo pena de 18 anos, 7 meses e 15 dias de reclusão, por diversas práticas delitivas (como corrupção ativa, falsificação de documento público, uso de documento falso, estelionato e crime contra o sistema financeiro), com término
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Execução penal. Pleito objetivando a concessão de prisão domiciliar. Inviabilidade. Paciente reincidente, atualmente recolhido em regime fechado, cumprindo pena de 18 anos, 7 meses e 15 dias de reclusão, por diversas práticas delitivas (como corrupção ativa, falsificação de documento público, uso de documento falso, estelionato e crime contra o sistema financeiro), com término previsto para 09.01.2027, que não resgatou o lapso temporal necessário à obtenção de qualquer benefício. Recomendação nº 62/2020 do CNJ que não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar, com fundamento no artigo 117 da LEP. In casu, não restou comprovado, pela documentação acostada, que a unidade prisional não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19, ou que o paciente não esteja recebendo os cuidados necessários à sua saúde. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7768&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936047" cdForo="0" >
										2146032-42.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936047" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936047);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936047" style="display: none;" >									
	<div id="textAreaDados_13936047" class="mensagemSemFormatacao" >
		Habeas Corpus. Tr&aacute;fico de drogas, associa&ccedil;&atilde;o para o tr&aacute;fico e posse irregular de muni&ccedil;&atilde;o de uso permitido. Pleito objetivando a revoga&ccedil;&atilde;o da cust&oacute;dia preventiva ou a sua substitui&ccedil;&atilde;o por medidas cautelares diversas, em especial a pris&atilde;o domiciliar. Impossibilidade. Paciente condenado &agrave; pena de 11 anos e 4 meses de reclus&atilde;o, al&eacute;m de 1 ano de deten&ccedil;&atilde;o, pela pr&aacute;tica dos delitos previstos no art. 33, caput, e no art. 35, caput, ambos da Lei 11.343/06, e no art. 12, caput, da Lei 10.826/03, em regime inicial fechado, sendo-lhe vedado recorrer em liberdade. Afigura-se necess&aacute;ria e adequada a manuten&ccedil;&atilde;o da cust&oacute;dia cautelar, com vistas &agrave; garantia da ordem p&uacute;blica, em virtude da gravidade concreta do delito de tr&aacute;fico pelo qual foi condenado, evidenciada pela expressiva quantidade de entorpecente apreendido (17,637 kg de maconha), bem como em raz&atilde;o de sua constatada reitera&ccedil;&atilde;o delitiva, sendo insuficiente a aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ademais, n&atilde;o restou comprovado que o paciente esteja atualmente acometido de tuberculose ou que a unidade prisional onde se encontra recolhido n&atilde;o esteja adotando as medidas necess&aacute;rias para evitar a dissemina&ccedil;&atilde;o da COVID-19. Ordem denegada.&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2146032-42.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Franca -&nbsp;3&ordf; Vara Criminal; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas, associação para o tráfico e posse irregular de munição de uso permitido. Pleito objetivando a revogação da custódia preventiva ou a sua substituição por medidas cautelares diversas, em especial a prisão domiciliar. Impossibilidade. Paciente condenado à pena de 11 anos e 4 meses de reclusão, além de 1 ano de detenção, pela prática dos delitos previstos no art. 33,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Tráfico de drogas, associação para o tráfico e posse irregular de munição de uso permitido. Pleito objetivando a revogação da custódia preventiva ou a sua substituição por medidas cautelares diversas, em especial a prisão domiciliar. Impossibilidade. Paciente condenado à pena de 11 anos e 4 meses de reclusão, além de 1 ano de detenção, pela prática dos delitos previstos no art. 33, caput, e no art. 35, caput, ambos da Lei 11.343/06, e no art. 12, caput, da Lei 10.826/03, em regime inicial fechado, sendo-lhe vedado recorrer em liberdade. Afigura-se necessária e adequada a manutenção da custódia cautelar, com vistas à garantia da ordem pública, em virtude da gravidade concreta do delito de tráfico pelo qual foi condenado, evidenciada pela expressiva quantidade de entorpecente apreendido (17,637 kg de maconha), bem como em razão de sua constatada reiteração delitiva, sendo insuficiente a aplicação de medidas cautelares diversas da prisão. Ademais, não restou comprovado que o paciente esteja atualmente acometido de tuberculose ou que a unidade prisional onde se encontra recolhido não esteja adotando as medidas necessárias para evitar a disseminação da <em>COVID</em>-19. Ordem denegada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7769&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936074" cdForo="0" >
										2122321-08.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936074" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936074);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936074" style="display: none;" >									
	<div id="textAreaDados_13936074" class="mensagemSemFormatacao" >
		Habeas Corpus. Homic&iacute;dio qualificado. Pleito objetivando a revoga&ccedil;&atilde;o da segrega&ccedil;&atilde;o preventiva do paciente ou a concess&atilde;o de pris&atilde;o domiciliar. Inviabilidade. Afigura-se necess&aacute;ria e adequada a manuten&ccedil;&atilde;o da cust&oacute;dia cautelar do paciente, com vistas &agrave; garantia da ordem p&uacute;blica, porquanto, n&atilde;o obstante a sua constatada primariedade, n&atilde;o se pode ignorar a gravidade concreta do delito a ele imputado, consistente em homic&iacute;dio perpetrado em concurso de pessoas, por motivo de d&iacute;vida, mediante disparos de arma de fogo nas costas da v&iacute;tima, fato sinalizador da periculosidade por ele apresentada, sendo insuficiente a aplica&ccedil;&atilde;o de medidas cautelares diversas da pris&atilde;o. Ademais, a Recomenda&ccedil;&atilde;o n&ordm; 62/2020 do CNJ n&atilde;o &eacute; norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se &eacute; hip&oacute;tese de pris&atilde;o domiciliar. Na hip&oacute;tese dos autos, n&atilde;o restou comprovado, pela documenta&ccedil;&atilde;o acostada, que a unidade prisional onde o paciente se encontra recolhido n&atilde;o esteja adotando as medidas necess&aacute;rias &agrave; preven&ccedil;&atilde;o da dissemina&ccedil;&atilde;o da COVID-19 ou n&atilde;o esteja fornecendo a ele os cuidados apropriados ao tratamento de sua condi&ccedil;&atilde;o de portador de hipertens&atilde;o e diabetes. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2122321-08.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Ferraz de Vasconcelos -&nbsp;1&ordf; Vara; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Homicídio Privilegiado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ferraz de Vasconcelos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Homicídio qualificado. Pleito objetivando a revogação da segregação preventiva do paciente ou a concessão de prisão domiciliar. Inviabilidade. Afigura-se necessária e adequada a manutenção da custódia cautelar do paciente, com vistas à garantia da ordem pública, porquanto, não obstante a sua constatada primariedade, não se pode ignorar a gravidade concreta do delito a ele imputado,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Homicídio qualificado. Pleito objetivando a revogação da segregação preventiva do paciente ou a concessão de prisão domiciliar. Inviabilidade. Afigura-se necessária e adequada a manutenção da custódia cautelar do paciente, com vistas à garantia da ordem pública, porquanto, não obstante a sua constatada primariedade, não se pode ignorar a gravidade concreta do delito a ele imputado, consistente em homicídio perpetrado em concurso de pessoas, por motivo de dívida, mediante disparos de arma de fogo nas costas da vítima, fato sinalizador da periculosidade por ele apresentada, sendo insuficiente a aplicação de medidas cautelares diversas da prisão. Ademais, a Recomendação nº 62/2020 do CNJ não é norma cogente, cabendo ao julgador avaliar o caso concreto e verificar se é hipótese de prisão domiciliar. Na hipótese dos autos, não restou comprovado, pela documentação acostada, que a unidade prisional onde o paciente se encontra recolhido não esteja adotando as medidas necessárias à prevenção da disseminação da <em>COVID</em>-19 ou não esteja fornecendo a ele os cuidados apropriados ao tratamento de sua condição de portador de hipertensão e diabetes. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7770&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936072" cdForo="0" >
										2120512-80.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936072" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936072);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936072" style="display: none;" >									
	<div id="textAreaDados_13936072" class="mensagemSemFormatacao" >
		Habeas Corpus. Extors&atilde;o mediante sequestro qualificada. Pleito objetivando a revoga&ccedil;&atilde;o da pris&atilde;o preventiva ou concess&atilde;o de pris&atilde;o domiciliar. Paciente idoso, portador de diabetes e hipertens&atilde;o, infectado pelo novo coronav&iacute;rus. Paciente que permaneceu foragido por 6 anos, possuindo hist&oacute;rico penal desfavor&aacute;vel, com diversas anota&ccedil;&otilde;es criminais por estelionato, recepta&ccedil;&atilde;o, falsidade documental e associa&ccedil;&atilde;o criminosa. Circunst&acirc;ncias do caso concreto que denotam a incompatibilidade da pris&atilde;o domiciliar. Gravidade concreta do delito, perpetrado mediante viol&ecirc;ncia e grave amea&ccedil;a, sendo a v&iacute;tima mantida em c&aacute;rcere por mais de 24 horas. Recomenda&ccedil;&atilde;o 62 do CNJ que demanda an&aacute;lise casu&iacute;stica. Ordem denegada. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2120512-80.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Carapicu&iacute;ba -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Extorsão mediante seqüestro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Extorsão mediante sequestro qualificada. Pleito objetivando a revogação da prisão preventiva ou concessão de prisão domiciliar. Paciente idoso, portador de diabetes e hipertensão, infectado pelo novo coronavírus. Paciente que permaneceu foragido por 6 anos, possuindo histórico penal desfavorável, com diversas anotações criminais por estelionato, receptação, falsidade documental e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Extorsão mediante sequestro qualificada. Pleito objetivando a revogação da prisão preventiva ou concessão de prisão domiciliar. Paciente idoso, portador de diabetes e hipertensão, infectado pelo novo coronavírus. Paciente que permaneceu foragido por 6 anos, possuindo histórico penal desfavorável, com diversas anotações criminais por estelionato, receptação, falsidade documental e associação criminosa. Circunstâncias do caso concreto que denotam a incompatibilidade da prisão domiciliar. Gravidade concreta do delito, perpetrado mediante violência e grave ameaça, sendo a vítima mantida em cárcere por mais de 24 horas. Recomendação 62 do CNJ que demanda análise casuística. Ordem denegada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7771&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936071" cdForo="0" >
										2109347-36.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936071" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936071);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936071" style="display: none;" >									
	<div id="textAreaDados_13936071" class="mensagemSemFormatacao" >
		Habeas Corpus. Dire&ccedil;&atilde;o de ve&iacute;culo automotor sem habilita&ccedil;&atilde;o e desobedi&ecirc;ncia. Alega&ccedil;&atilde;o de constrangimento ilegal, consistente na manuten&ccedil;&atilde;o do paciente em regime fechado, a despeito de ter sido prolatada senten&ccedil;a que o condenou ao cumprimento de pena privativa de liberdade em regime inicial semiaberto. Pleito objetivando a determina&ccedil;&atilde;o da imediata progress&atilde;o do paciente ao regime aberto ou, subsidiariamente, a concess&atilde;o de pris&atilde;o domiciliar. Perda do objeto, porquanto se trata de habeas corpus gemelar ao de n&uacute;mero 2102935-89.2020.8.26.0000, o qual j&aacute; foi julgado por esta C. 16&ordf; C&acirc;mara Criminal. Supera&ccedil;&atilde;o da argumenta&ccedil;&atilde;o sustentada na exordial, restando esgotada a an&aacute;lise pela presente via. Impetra&ccedil;&atilde;o prejudicada.  &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2109347-36.2020.8.26.0000; Relator (a):&nbsp;Guilherme de Souza Nucci; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Regional XI - Pinheiros -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme de Souza Nucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas Corpus. Direção de veículo automotor sem habilitação e desobediência. Alegação de constrangimento ilegal, consistente na manutenção do paciente em regime fechado, a despeito de ter sido prolatada sentença que o condenou ao cumprimento de pena privativa de liberdade em regime inicial semiaberto. Pleito objetivando a determinação da imediata progressão do paciente ao regime aberto ou,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas Corpus. Direção de veículo automotor sem habilitação e desobediência. Alegação de constrangimento ilegal, consistente na manutenção do paciente em regime fechado, a despeito de ter sido prolatada sentença que o condenou ao cumprimento de pena privativa de liberdade em regime inicial semiaberto. Pleito objetivando a determinação da imediata progressão do paciente ao regime aberto ou, subsidiariamente, a concessão de prisão domiciliar. Perda do objeto, porquanto se trata de habeas corpus gemelar ao de número 2102935-89.2020.8.26.0000, o qual já foi julgado por esta C. 16ª Câmara Criminal. Superação da argumentação sustentada na exordial, restando esgotada a análise pela presente via. Impetração prejudicada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7772&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936022" cdForo="0" >
										2184721-58.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936022" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936022);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936022" style="display: none;" >									
	<div id="textAreaDados_13936022" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2184721-58.2020.8.26.0000; Relator (a):&nbsp;M&aacute;rio Devienne Ferraz; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Campinas/DEECRIM UR4 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 4&ordf; RAJ; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Crimes contra o Patrimônio											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mário Devienne Ferraz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7773&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13936019" cdForo="0" >
										2198165-61.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13936019" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13936019);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13936019" style="display: none;" >									
	<div id="textAreaDados_13936019" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2198165-61.2020.8.26.0000; Relator (a):&nbsp;M&aacute;rio Devienne Ferraz; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro de Esp&iacute;rito Santo do Pinhal -&nbsp;2&ordf; Vara; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mário Devienne Ferraz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Espírito Santo do Pinhal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7774&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13935992" cdForo="0" >
										2127343-47.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13935992" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13935992);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13935992" style="display: none;" >									
	<div id="textAreaDados_13935992" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  FALSO TESTEMUNHO &ndash;  TRANCAMENTO DA A&Ccedil;&Atilde;O PENAL &ndash;  QUEST&Atilde;O QUE DEPENDE DO EXAME APROFUNDADO DAS PROVAS, QUE &Eacute; INVI&Aacute;VEL NESTA ESTREITA VIA &ndash;  O habeas corpus n&atilde;o se presta ao exame de provas ante a impossibilidade de sua aprecia&ccedil;&atilde;o por esta estreita via. ORDEM DENEGADA &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2127343-47.2020.8.26.0000; Relator (a):&nbsp;Willian Campos; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;DIPO 4 - Se&ccedil;&atilde;o 4.2.3; Data do Julgamento: 03/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Falso testemunho ou falsa perícia											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Willian Campos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13935992" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  FALSO TESTEMUNHO –  TRANCAMENTO DA AÇÃO PENAL –  QUESTÃO QUE DEPENDE DO EXAME APROFUNDADO DAS PROVAS, QUE É INVIÁVEL NESTA ESTREITA VIA –  O habeas corpus não se presta ao exame de provas ante a impossibilidade de sua apreciação por esta estreita via. ORDEM DENEGADA 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7775&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13935911" cdForo="0" >
										2131556-96.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13935911" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13935911);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13935911" style="display: none;" >									
	<div id="textAreaDados_13935911" class="mensagemSemFormatacao" >
		HABEAS CORPUS &ndash;  Tr&aacute;fico de drogas &ndash;  Pris&atilde;o preventiva &ndash;  Intelig&ecirc;ncia dos artigos 312 e 313 do C&oacute;digo de Processo Penal &ndash;  Requisitos objetivos e subjetivos verificados &ndash;  Decis&atilde;o do Ju&iacute;zo fundamentada &ndash;  Liberdade provis&oacute;ria incab&iacute;vel &ndash;  ORDEM DENEGADA
 &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2131556-96.2020.8.26.0000; Relator (a):&nbsp;F&aacute;tima Gomes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Criminal; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fátima Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13935911" align="justify">
												<strong>
													Ementa:
												</strong>
												HABEAS CORPUS –  Tráfico de drogas –  Prisão preventiva –  Inteligência dos artigos 312 e 313 do Código de Processo Penal –  Requisitos objetivos e subjetivos verificados –  Decisão do Juízo fundamentada –  Liberdade provisória incabível –  ORDEM DENEGADA
 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7776&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13935872" cdForo="0" >
										2210078-40.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13935872" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13935872);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13935872" style="display: none;" >									
	<div id="textAreaDados_13935872" class="mensagemSemFormatacao" >
		Habeas corpus. EXECU&Ccedil;&Atilde;O PENAL. Pretendida concess&atilde;o de pris&atilde;o domiciliar. Mat&eacute;ria j&aacute; analisada por esta C. C&acirc;mara em writ anterior. Indeferimento in limine da impetra&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2210078-40.2020.8.26.0000; Relator (a):&nbsp;Diniz Fernando; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Diniz Fernando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13935872" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas corpus. EXECUÇÃO PENAL. Pretendida concessão de prisão domiciliar. Matéria já analisada por esta C. Câmara em writ anterior. Indeferimento in limine da impetração. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7777&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13935865" cdForo="0" >
										2192422-70.2020.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13935865" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13935865);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13935865" style="display: none;" >									
	<div id="textAreaDados_13935865" class="mensagemSemFormatacao" >
		Habeas corpus. VIAS DE FATO, AMEA&Ccedil;A e LES&Atilde;O CORPORAL LEVE NO CONTEXTO DE VIOL&Ecirc;NCIA DOM&Eacute;STICA. Pretendida revoga&ccedil;&atilde;o da pris&atilde;o preventiva. Admissibilidade. Cust&oacute;dia que se afigura desproporcional com o regime prisional que seria aplicado em caso de condena&ccedil;&atilde;o. Ordem concedida, convalidando a liminar, com a imposi&ccedil;&atilde;o de medidas cautelares alternativas e a manuten&ccedil;&atilde;o das medidas protetivas de urg&ecirc;ncia anteriormente aplicadas. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2192422-70.2020.8.26.0000; Relator (a):&nbsp;Diniz Fernando; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;Vara do Foro Central de Viol&ecirc;ncia Dom&eacute;stica e Familiar contra a Mulher; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Violência Doméstica Contra a Mulher											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Diniz Fernando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Habeas corpus. VIAS DE FATO, AMEAÇA e LESÃO CORPORAL LEVE NO CONTEXTO DE VIOLÊNCIA DOMÉSTICA. Pretendida revogação da prisão preventiva. Admissibilidade. Custódia que se afigura desproporcional com o regime prisional que seria aplicado em caso de condenação. Ordem concedida, convalidando a liminar, com a imposição de medidas cautelares alternativas e a manutenção das medidas protetivas de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Habeas corpus. VIAS DE FATO, AMEAÇA e LESÃO CORPORAL LEVE NO CONTEXTO DE VIOLÊNCIA DOMÉSTICA. Pretendida revogação da prisão preventiva. Admissibilidade. Custódia que se afigura desproporcional com o regime prisional que seria aplicado em caso de condenação. Ordem concedida, convalidando a liminar, com a imposição de medidas cautelares alternativas e a manutenção das medidas protetivas de urgência anteriormente aplicadas. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7778&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13935861" cdForo="0" >
										2190344-06.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13935861" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13935861);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13935861" style="display: none;" >									
	<div id="textAreaDados_13935861" class="mensagemSemFormatacao" >
		Habeas corpus. TR&Aacute;FICO DE DROGAS. Pretendido direito de apelar em liberdade. Admissibilidade.  Desproporcionalidade na manuten&ccedil;&atilde;o da pris&atilde;o diante da possibilidade do paciente ser beneficiado com o redutor do art. 33, &sect; 4&ordm;, da Lei n&ordm; 11.343/06 quando da an&aacute;lise da apela&ccedil;&atilde;o interposta. Ordem concedida, convalidada a liminar. &nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2190344-06.2020.8.26.0000; Relator (a):&nbsp;Diniz Fernando; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Criminal; Foro de Atibaia -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 05/09/2020; Data de Registro: 05/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Tráfico de Drogas e Condutas Afins											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Diniz Fernando
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13935861" align="justify">
												<strong>
													Ementa:
												</strong>
												Habeas corpus. TRÁFICO DE DROGAS. Pretendido direito de apelar em liberdade. Admissibilidade.  Desproporcionalidade na manutenção da prisão diante da possibilidade do paciente ser beneficiado com o redutor do art. 33, § 4º, da Lei nº 11.343/06 quando da análise da apelação interposta. Ordem concedida, convalidada a liminar. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7779&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13935811" cdForo="0" >
										2164205-17.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13935811" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13935811);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13935811" style="display: none;" >									
	<div id="textAreaDados_13935811" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2164205-17.2020.8.26.0000; Relator (a):&nbsp;Miguel Marques e Silva; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Criminal; Foro de Presidente Prudente -&nbsp;2&ordf;. Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 04/09/2020; Data de Registro: 04/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / Furto											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Miguel Marques e Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>7780&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13935804" cdForo="0" >
										2160946-14.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13935804" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13935804);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13935804" style="display: none;" >									
	<div id="textAreaDados_13935804" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Habeas Corpus Criminal 2160946-14.2020.8.26.0000; Relator (a):&nbsp;Miguel Marques e Silva; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Criminal; Ribeir&atilde;o Preto/DEECRIM UR6 -&nbsp;Unidade Regional de Departamento Estadual de Execu&ccedil;&atilde;o Criminal DEECRIM 6&ordf; RAJ; Data do Julgamento: 04/09/2020; Data de Registro: 04/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Habeas Corpus Criminal / DIREITO PENAL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Miguel Marques e Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2020
								</td>
							</tr>
						
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Ordem">
									<label for="ckTermo1">
										Ordem
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="prisão">
									<label for="ckTermo2">
										prisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="denegada">
									<label for="ckTermo3">
										denegada
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Habeas">
									<label for="ckTermo4">
										Habeas
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="ilegal">
									<label for="ckTermo5">
										ilegal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="preventiva">
									<label for="ckTermo6">
										preventiva
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="HABEAS">
									<label for="ckTermo7">
										HABEAS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="CORPUS">
									<label for="ckTermo8">
										CORPUS
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Corpus">
									<label for="ckTermo9">
										Corpus
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="paciente">
									<label for="ckTermo10">
										paciente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="domiciliar">
									<label for="ckTermo11">
										domiciliar
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="COVID">
									<label for="ckTermo12">
										COVID
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="COVID19">
									<label for="ckTermo13">
										COVID19
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="Constrangimento">
									<label for="ckTermo14">
										Constrangimento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="pandemia">
									<label for="ckTermo15">
										pandemia
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				7761 a 7780
			</strong>
			de 27690
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A388" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A387" style="padding-left:4px" >
						387
					</a>
				
			
		
			
				
				
					<a name="A388" style="padding-left:4px" >
						388
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						389
					</span>
				
				
			
		
			
				
				
					<a name="A390" style="padding-left:4px" >
						390
					</a>
				
			
		
			
				
				
					<a name="A391" style="padding-left:4px" >
						391
					</a>
				
			
		

		
			<a name="A390" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
